Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Users not available.
de: Benutzer sind nicht verfügbar.
es: Usuarios no disponibles.
fr: Utilisateurs non disponibles
it: Utenti non disponibili.
jp: ユーザーを選択できません。
pt: Usuários não estão disponíveis.
ru: Нет пользователей.

source: View Less
de: Weniger anzeigen
es: Ver menos
fr: Réduire
it: Visualizza meno
jp: 簡易表示
pt: Exibir Menos
ru: Показать меньше

source: View More
de: Mehr anzeigen
es: Ver más
fr: Élargir
it: Visualizza di più
jp: 詳細表示
pt: Exibir Mais
ru: Показать больше

source: View Production Support Service Level Agreement
de: Service-Level-Vereinbarung Produktions-Support ansehen
es: Ver el acuerdo a nivel de servicio de soporte de producción
fr: Afficher le contrat de niveau de service (SLA) de production
it: Visualizza il Contratto del livello di servizio per il supporto
jp: 製品サポートのサービスレベルアグリーメントを表示
pt: Visualizar Contrato do Nível do Serviço de Suporte de Produção
ru: Посмотреть соглашение об обслуживании

source: Yes
de: Ja
es: Sí
fr: Oui
it: Si
pt: Sim
ru: Да

source: Yes, Submit
de: Ja, absenden
es: Sí, enviar.
fr: Oui, confirmer
it: Si, invia
jp: はい、送信します
pt: Sim, Enviar
ru: Да, отправить

source: Your Email Address
de: Ihre E-Mail-Adresse
es: Su dirección de correo electrónico
fr: Votre adresse e-mail
it: Indirizzo email
jp: メールアドレス
pt: Seu endereço de e-mail
ru: Ваш электронный адрес

source: Your Email address
de: Ihre E-Mail-Adresse
es: Su dirección de correo electrónico
fr: Votre adresse électronique
it: Indirizzo email
jp: ご使用のメールアドレス
pt: Seu endereço de e-mail
ru: Ваш электронный адрес

source: Your Name
de: Ihr Name
es: Su nombre
fr: Votre nom
it: Nome
jp: 名前
pt: Seu Nome
ru: Ваше имя

source: Your Phone Number
de: Ihre Telefonnummer
es: Su número de teléfono
fr: Votre numéro de téléphone
it: Numero di telefono
jp: 電話番号
pt: O seu número de telefone
ru: Ваш номер телефона

source: Your Pins
de: Ihre Pins
es: Sus pins
fr: Vos pins
it: I miei Preferiti
jp: ピン
pt: Seus Pins
ru: Ваши закладки

source: Your Red Hat Contact Phone Number
de: Ihre Red Hat Kontakt-Telefonnummer
es: Su número de contacto telefónico de Red Hat
fr: Numéro de téléphone de votre contact Red Hat
it: Numero telefonico di Red Hat da contattare
jp: Red Hat 連絡先電話番号
pt: O seu Número Telefônico de Contato da Red Hat
ru: Контактный телефон Red Hat

source: Your Red Hat Email Address
de: Ihre Red Hat E-Mail-Adresse
es: Su correo electrónico de Red Hat
fr: Votre adresse électronique Red Hat
it: Indirizzo email di Red Hat
jp: Red Hat メールアドレス
pt: O seu Endereço de E-mail da Red Hat
ru: Электронный адрес Red Hat

source: Your issue has become more severe or should be a higher priority.
de: Ihr Problem ist schwerwiegender geworden oder sollte eine höhere Priorität haben.
es: Su problema es más grave o debe tener mayor prioridad.
fr: La sévérité de votre problème est plus élevée ou sa priorité devrait être plus importante.
it: Il problema ha una severità più alta o deve avere una priorità più alta.
jp: 問題がより深刻になった、またはケースの優先度を高める必要があると思われる場合。
pt: O seu problema ficou mais sério e deve receber uma prioridade maior.
ru: Проблема приобрела более серьезный характер и должна решаться в приоритетном порядке.

source: Your issue isn't being resolved appropriately.
de: Ihr Problem wurde nicht angemessen gelöst.
es: Su problema no se está resolviendo de manera adecuada.
fr: Votre problème n'a pas été résolu correctement.
it: Il problema non è stato risolto correttamente.
jp: 問題が適切に解決されていない場合。
pt: O seu problema não está sendo resolvido adequadamente.
ru: Вы не удовлетворены ходом решения вашего вопроса.

source: Your issue needs a more senior resource.
de: Ihr Problem benötigt die Aufmerksamkeit einer hochrangigeren Ressource.
es: Su problema necesita de alguien más experimentado.
fr: Votre problème doit être transféré à un technicien plus spécialisé.
it: Il problema deve essere sottoposto alla revisione di un membro più esperto.
jp: 問題の対応にシニアスタッフが必要と思われる場合。
pt: O seu problema precisa de um recurso mais sênior.
ru: Вы хотите привлечь внимание руководства.

source: and
de: und
es: y
fr: et
it: e
jp: および
pt: e
ru: и

source: at
de: um
es: en
fr: à
it: a
jp: 時間:
pt: em
ru: в

source: between
de: zwischen
es: entre
fr: entre
it: tra
pt: entre
ru: между

source: characters left.
de: Zeichen verbleibend.
es: caracteres restantes.
fr: caractères restants.
it: caratteri disponibili.
jp: 文字 (残りの文字数)
pt: caracteres restantes.
ru: осталось.

source: click here
de: hier klicken
es: Haga clic aquí
fr: cliquez ici
it: Fai clic qui
jp: こちらをクリック
pt: clique aqui
ru: нажмите здесь

source: for more information about the ICE process.
de: für weitere Informationen über den ICE-Vorgang.
es: para más información sobre el proceso ICE.
fr: pour obtenir des informations supplémentaires sur le processus ICE.
it: per maggiori informazioni sul processo ICE.
jp: ICE プロセスについての詳細情報
pt: para maiores informações sobre o processo ICE.
ru: для получения информации о процессе ICE.

source: for more information.
de: für weitere Informationen.
es: para más información.
fr: pour davantage d'informations.
it: per maggiori informazioni.
jp: 詳細情報。
pt: para maiores informações.
ru: для получения дополнительной информации.

source: on
de: am
es: en
fr: le
it: il
jp: 日付:
pt: em

source: to learn more.
de: um mehr zu erfahren.
es: para obtener más información.
fr: pour en savoir plus.
it: per saperne di più.
pt: para saber mais.
ru: , чтобы узнать больше.

source: {{'No bookmarked searches
de: {{'Keine als Lesezeichen gespeicherte Suchen
es: {{'No hay búsquedas agregadas a los marcadores
fr: {{'Aucune Recherche sélectionnée
jp: {{'ブックマーク済み検索結果がありません
ru: {{'Нет поисков в закладках

source: {{'Select Bookmarked Search
de: {{'Als Lesezeichen gespeicherte Suche auswählen
es: {{'Seleccionar búsqueda agregada a los marcadores
fr: {{'Sélectionner Recherche marquée
jp: {{'ブックマーク済み検索結果を選択する
ru: {{'Выбрать поиск в закладках

source: {{charactersLeft}} characters left.
de: {{charactersLeft}} Zeichen verbleibend.
es: Quedan {{charactersLeft}} caracteres.
fr: {{charactersLeft}} caractères restants.
it: {{charactersLeft}} caratteri rimasti.
jp: {{charactersLeft}} 文字 (残りの文字数)
pt: {{charactersLeft}} caracteres restantes.
ru: осталось: {{charactersLeft}}

source: {{creating ? 'Create a Search Bookmark' : 'Update a Search Bookmark'}}
es: {{creating ? 'Crear un marcador de búsqueda' : 'Actualizar un marcador de búsqueda'}}
fr: {{création en cours ? 'Créer un marque-page de recherche' : 'Mettre à jour un marque-page de recherche'}}

source: Chat Offline
de: Offline chatten
es: Chat desconectado
fr: Discuter hors-ligne
it: Avvia una chat offline
jp: オフラインのチャット
pt: Bate papo Offline
ru: Офлайн-чат

source: Chat with Support
de: Mit Support-Team chatten
es: Chat con soporte
fr: Discuter avec le service d'assistance
it: Avvia una chat con il supporto
jp: サポート担当者とチャットする
pt: Bate-papo com o Suporte
ru: Чат с поддержкой

source: Choose File(s) To Attach:
de: Wählen Sie die anzuhängenden Dateien:
es: Elegir archivo(s) a adjuntar:
fr: Choisir le(s) fichier(s) à joindre :
it: Seleziona i fila da allegare:
jp: 添付するファイルの選択:
pt: Escolha Arquivo(s) para Anexar:
ru: Выберите файлы:

source: Close messages
de: Nachrichten schließen
es: Cerrar mensajes
fr: Fermer les messages
it: Chiudi i messaggi
jp: メッセージを閉じる
pt: Fechar Mensagens
ru: Закрыть

source: If you believe you should have permission to view this resource, please<a href="/support/contact/customerService.html">contact Customer Service</a>for assistance. Your Red Hat login might not be associated with the right account for your organization, or there might be an issue with your subscription. Either way, Customer Service should be able to help you resolve the problem.
de: Wenn Sie der Meinung sind, eine Berechtigung für das Anzeigen dieser Ressource zu haben, wenden Sie sich bitte an den <a href="/support/contact/customerService.html">Kundendienst</a>. Ihre Red Hat Anmeldeinformationen sind möglicherweise nicht mit dem richtigen Account für Ihre Organisation verknüpft, oder es gibt ein Problem mit Ihrem Abonnement. Der Kundendienst sollten Ihnen bei der Lösung des Problems helfen können.
es: Si cree que debería tener permiso para ver este recurso,<a href="/support/contact/customerService.html">comuníquese con el Servicio al Cliente</a>para obtener ayuda. Es posible que su inicio de sesión en Red Hat no esté vinculado a la cuenta correcta de su organización, o podría haber un problema con la suscripción. En ambos casos, el Servicio al Cliente debería poder ayudarlo a solucionar el problema.
fr: Si vous pensez être autorisé à consulter cette ressource, veuillez <a href="/support/contact/customerService.html">contacter le service client</a> pour obtenir de l'aide. Il se peut que votre identifiant Red Hat ne soit pas associé à un compte approprié pour votre organisation ou que votre abonnement présente un dysfonctionnement. Quel que soit le problème rencontré, le service client devrait pouvoir vous aider à le résoudre.
it: Se ritieni che dovresti disporre dell'autorizzazione per visualizzare questa risorsa, richiedi assistenza al<a href="/support/contact/customerService.html">Servizio clienti</a>. Il tuo login Red Hat potrebbe non essere associato all'account corretto per la tua organizzazione o potrebbe esserci un problema con la tua sottoscrizione. In entrambi i casi, il Servizio clienti dovrebbe essere in grado di aiutarti a risolvere la questione.
jp: このリソースを閲覧する権限があると思われる場合は、<a href="/support/contact/customerService.html">カスタマーサービス</a> にお問い合わせください。ご使用中の Red Hat ログインがお客様の組織のアカウントに関連付けられていないか、サブスクリプションに問題がある可能性があります。いずれの場合でも、カスタマーサービスがこの問題の解決をお手伝いいたします。
pt: Caso você acredite que deveria ter permissão para ver este recurso, <a href="/support/contact/customerService.html">entre em contato com o Atendimento ao Cliente</a>para obter ajuda. O seu login da Red Hat pode não estar associado à conta certa para sua organização ou pode haver um problema na sua inscrição. Nos dois casos, o Atendimento ao Cliente poderá ajudar você a resolver o problema.
ru: Если вы считаете, что у вас должно быть разрешение на просмотр этого ресурса, <a href="/support/contact/customerService.html">обратитесь в службу поддержки</a> за помощью. Возможно, ваше имя пользователя Red Hat не связано с нужной учетной записью для вашей организации или есть проблема с подпиской. Служба поддержки поможет вам решить эту проблему.

source: Log In
de: Anmelden
es: Ingresar
fr: Connexion
it: Accedi
jp: ログイン
pt: Logon
ru: Вход

source: Log Out
de: Abmelden
es: Salir
fr: Déconnexion
it: Esci
jp: ログアウト
pt: Sair
ru: Выход

source: Logged into the Red Hat Customer Portal as
de: Beim Red Hat Kundenportal angemeldet als
es: Ingresó al Portal del Cliente de Red Hat como
fr: Connecté sur le Portail Client Red Hat en tant que
it: Accesso eseguito nel Portale clienti di Red Hat come
jp: Red Hat カスタマーポータルにログイン中:
pt: Autenticado no Red Hat Customer Portal como
ru: Пользователь:

source: Not Found
de: Nicht gefunden
es: No se pudo encontrar
fr: Introuvable
it: Non trovata
jp: 見つかりません
pt: 404 Não Encontrada
ru: Нет результатов.

source: Not Logged into the Red Hat Customer Portal
de: Nicht beim Red Hat Kundenportal angemeldet
es: No ha ingresado al Portal del Cliente de Red Hat
fr: Non connecté sur le Portail Client Red Hat
it: Accesso non eseguito nel Portale clienti di Red Hat come
jp: Red Hat カスタマーポータルにログインしていません
pt: Não foi autenticado no Red Hat Customer Portal
ru: Не авторизован на портале пользователей

source: Note:
de: Hinweis:
es: Nota:
fr: Remarque :
it: Nota Bene:
jp: 注意:
pt: Nota:
ru: Примечание:

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
jp: パスワード
pt: Senha
ru: Пароль

source: Red Hat Access makes it easy for you to self-solve issues, diagnose problems, and engage with us via the Red Hat Customer Portal. To access Red Hat Customer Portal resources, you must enter valid portal credentials.
de: Red Hat Access erleichtert Ihnen die Problemdiagnose, Selbsthilfe und Kommunikation mit uns über das Red Hat Kundenportal. Um auf die Ressourcen im Red Hat Kundenportal zugreifen zu können, müssen Sie Ihre gültige Anmeldedaten für das Kundenportal angeben.
es: Red Hat Access le facilita la resolución de problemas, diagnostica problemas y se encarga de comunicarlo con nosotros a través del Portal del Cliente de Red Hat. Para acceder a los recursos del Portal del Cliente de Red Hat, deberá validar las credenciales del portal.
fr: Red Hat Access vous permet de résoudre vos problèmes vous-même, de diagnostiquer les problèmes, et de nous contacter plus facilement, le tout via le Portail Client. Pour accéder aux ressources du Portail Client, vous devrez saisir des informations d'identification valides sur le portail.
it: Red Hat Access facilita la soluzione dei problemi, il processo di diagnosi e l'interazione con Red Hat tramite il Portale clienti. Per accedere alle risorse del Portale clienti è necessario inserire le credenziali valide.
jp: Red Hat Access をご利用いただくと、Red Hat カスタマーポータルから簡単に問題の自己解決や診断、お問い合わせを行うことができます。Red Hat カスタマーポータルの各種リソースにアクセスするには、ポータルへの有効なログイン情報を入力してください。
pt: O Red Hat Access facilita a solução de problemas, diagnóstico de problemas pra você e nos une via Red Hat Customer Portal. Para acessar os recursos do Portal do Consumidor Red Hat, você precisa inserir as credenciais do portal válidas.
ru: Red Hat Access облегчает самостоятельную диагностику конфликтов и предоставляет каналы связи с Red Hat через портал пользователей. Для доступа к ресурсам портала надо будет авторизоваться.

source: Red Hat Customer Portal credentials differ from the credentials used to log into this product.
de: Die Anmeldedaten für das Red Hat Kundenportal unterscheiden sich von den Anmeldedaten für dieses Produkt.
es: Las credenciales del Portal del Cliente de Red Hat difieren de las credenciales utilizadas para ingresar dentro de este producto.
fr: Les informations d'identification du Portail Client Red Hat diffèrent des informations d'identifications utilisées pour se connecter à ce produit.
it: Le credenziali del Portale clienti di Red Hat differiscono da quelle usate per l'accesso a questo prodotto.
jp: Red Hat カスタマーポータルのログイン情報は、この製品のログインに使用する認証情報とは異なります。
pt: As credenciais do Portal do Consumidor, diferem das credenciais usadas para se autenticar neste produto.
ru: Имя пользователя и пароль на портале отличаются от имени и пароля доступа к программному продукту.

source: Red Hat Login
es: Nombre de usuario de Red Hat
fr: Connexion Red Hat
it: Login di Red Hat
jp: Red Hat ログイン
ru: Учетная запись Red Hat

source: Sign in
de: Anmelden
es: Iniciar sesión
fr: Connexion
it: Accedi
jp: サインイン
pt: Entrar
ru: Вход

source: Sign into the Red Hat Customer Portal
de: Melden Sie sich beim Red Hat Kundenportal an
es: Ingresar al Portal del Cliente de Red Hat
fr: Connexion au Portail Client Red Hat
it: Accedi al Portale clienti di Red Hat
jp: Red Hat カスタマーポータルへのサインイン
pt: Entrar no Red Hat Portal do Cliente
ru: Авторизация на портале пользователей Red Hat

source: Support Subscription Required
de: Support-Subskription erforderlich
es: Se requiere una suscripción de soporte
fr: Abonnement à l'assistance technique requis
it: Sottoscrizione di supporto necessaria
jp: サポートのサブスクリプションが必要です。
pt: Assinatura de suporte necessária
ru: Требуется действительная подписка

source: The credentials you provided are valid, but you do not have<b>direct support from Red Hat.</b>
de: Die eingegebenen Anmeldeinformationen sind gültig, aber Sie haben keinen<b>Direkt-Support von Red Hat.</b>
es: Las credenciales que proporcionó son válidas, pero no cuenta con<b>soporte directo de Red Hat.</b>
fr: Les certifications que vous avez fournies sont valides, mais vous ne bénéficiez pas de l' <b>assistance technique directe de Red Hat</b>.
it: Le credenziali fornite sono valide, ma non disponi di un <b>supporto diretto da Red Hat.</b>
jp: 提供された資格情報は有効ですが、<b>Red Hat の直接サポート</b>を受ける権限がありません。
pt: As credenciais fornecidas são válidas, mas não tem<b>suporte direto da Red Hat.</b>
ru: Вы указали действительные учетные данные, но у вас нет <b>прямой поддержки от Red Hat</b>.

source: The page you are looking for is not here. It might have been moved, removed, or had its name and address changed. It might otherwise be temporarily unavailable for technical reasons.
de: Die von Ihnen angeforderte Seite wurde nicht gefunden. Möglicherweise hat sich der Link geändert, die Seite wurde entfernt, oder Name und Adresse wurden geändert. Möglicherweise steht Ihnen die Seite auch aus technischen Gründen nicht zur Verfügung.
es: La página que busca no está aquí. Es probable que se haya movido o borrado, o que el nombre y la dirección hayan cambiado. Podría no estar disponible en el momento por motivos de carácter técnico.
fr: La page que vous recherchez n'est pas disponible ici. Elle a peut-être été déplacée, supprimée, ou son nom et son adresse ont peut-être été modifiés. Il se peut également qu'elle soit temporairement indisponible en raison de problèmes techniques.
it: La pagina che si sta cercando non è disponibile. È possibile che sia stata spostata, rimossa, rinominata o che ne sia stato modificato l'indirizzo. Oppure potrebbe essere temporaneamente non disponibile per motivi tecnici.
jp: お探しのページはここにありません。ページは移動または削除されたか、または名前とアドレスが変更されている可能性があります。あるいは、技術的な理由で一時的に使用できない可能性があります。
pt: A página que você está procurando não está presente. Ela pode ter sido movida, removida ou seu nome e endereço, alterado. Ela pode estar temporariamente indisponível por motivos técnicos.
ru: Страница недоступна. Возможно, ее адрес изменился, она была перемещена или недоступна по техническим причинам.

source: Waiting on Customer
de: Warten auf den Kunden
es: Esperando al cliente
fr: En attente du client
it: In attesa del cliente
jp: お客様の返信待ち
pt: Aguardando o cliente
ru: Ожидание клиента

source: Waiting on Red Hat
de: Warten auf Red Hat
es: Esperando a Red Hat
fr: En attente de Red Hat
it: In attesa di Red Hat
jp: Red Hat の返信待ち
pt: Aguardando a Red Hat
ru: Ожидание Red Hat

source: All Open Cases
de: Alle offenen Fälle
es: Todos los casos abiertos
fr: Tous les cas ouverts
it: Tutti i casi aperti
jp: すべてのオープンケース
pt: Todos os casos abertos
ru: Все открытые запросы

source: All Closed Cases
de: Alle abgeschlossenen Fälle
es: Todos los casos cerrados
fr: Tous les cas fermés
it: Tutti i casi chiusi
jp: すべてのクローズケース
pt: Todos os casos encerrados
ru: Все закрытые запросы

source: All Cases
de: Alle Fälle
es: Todos los casos
fr: Tous les cas
it: Tutti i casi
jp: すべてのケース
pt: Todos os casos
ru: Все запросы

source: Find answers faster with <a href="{{link}}">{{linkText}}</a>
es: Encuentre respuestas más rápido con <a href="{{link}}">{{linkText}}</a>
jp: <a href="{{link}}">{{linkText}}</a> でより迅速に問題を解決します
pt: Encontre respostas mais rapidamente com o <a href="{{link}}">{{linkText}}</a>
ru: Находите ответы быстрее с помощью <a href="{{link}}">{{linkText}}</a>

source: Account / Customer Service Request
de: Konto/Kundenserviceanfrage
es: Solicitud de servicio para cliente/cuenta
fr: Demande de compte / service client
it: Richiesta account/servizio clienti
jp: アカウント / カスタマーサービスリクエスト
pt: Solicitação de conta/atendimento ao cliente
ru: Запрос клиентского обслуживания

source: Certification
de: Zertifizierung
es: Certificación
it: Certificazione
jp: 認定
pt: Certificação
ru: Сертификация

source: Configuration issue
de: Konfigurationsproblem
es: Problema de configuración
fr: Problème de configuration
it: Problema di configurazione
jp: 設定の問題
pt: Problema de configuração
ru: Проблема с конфигурацией

source: Defect / Bug
de: Defekt/Fehler
es: Defecto/error
fr: Défaut / Bug
it: Difetto/Bug
jp: 不具合 / バグ
pt: Defeito/Bug
ru: Дефект/ошибка

source: Feature / Enhancement Request
de: Feature/Erweiterungsantrag
es: Solicitud de funcionalidad/mejora
fr: Demande de fonctionnalité / amélioration
it: Richiesta funzionalità/miglioramento
jp: 機能 / 機能強化のリクエスト
pt: Solicitação de recurso/aprimoramento
ru: Запрос функции/улучшения

source: Other
de: Weitere
es: Otro
fr: Autre
it: Altro
jp: その他
pt: Outros
ru: Другое

source: RCA Only
de: Nur RCA
es: Solo análisis de causa raíz (RCA)
fr: RCA seulement
it: Solo RCA
jp: 根本原因分析 (RCA) のみ
pt: Apenas RCA
ru: Только анализ первопричин

source: Usage / Documentation Help
de: Hilfe zur Verwendung/Dokumentation
es: Ayuda de documentación/uso
fr: Aide sur l'utilisation / la documentation
it: Guida all'uso/documentazione
jp: 使用方法 / ドキュメントヘルプ
pt: Ajuda sobre uso/documentação
ru: Справка по использованию/документации

source: Please attach an {{link}} (optional)
es: Adjunte un {{link}} (opcional)
jp: {{link}} を添付してください (オプション)
pt: Anexe um {{link}} (opcional)

source: Only the enabled severity levels are supported for selected product and version.
de: Für das ausgewählte Produkt und die ausgewählte Version werden nur die aktivierten Schweregrade unterstützt.
es: Solo se admiten los niveles de gravedad habilitados para el producto y la versión seleccionados.
fr: Seuls les niveaux de sécurité activés seront pris en charge pour les produits et versions sélectionnés.
it: I livelli di gravità abilitati sono supportati solo per il prodotto e la versione selezionati.
jp: 選択された製品とバージョンでは、有効な重大度レベルのみがサポートされます。
pt: Somente os níveis de severidade ativados são compatíveis com o produto e a versão selecionados.
ru: Для выбранного продукта и версии поддерживаются только разрешенные уровни серьезности.

source: Send Additional Email Notifications to
de: Senden Sie zusätzliche E-Mail-Benachrichtigungen an
es: Enviar notificaciones adicionales por correo electrónico a
fr: Envoyer des E-mails de notification supplémentaires à
it: Invia notifiche e-mail aggiuntive a
jp: メール通知を以下のユーザーに送信
pt: Enviar notificações adicionais por e-mail para
ru: Отправлять дополнительные уведомления по электронной почте по адресу

source: By opening this case you will automatically receive notifications
de: Wenn Sie diesen Fall öffnen, erhalten Sie automatisch Benachrichtigungen
es: Al abrir este caso, recibirá notificaciones de forma automática.
fr: En ouvrant ce cas, vous recevrez automatiquement des notifications
it: Aprendo questo caso riceverai automaticamente le notifiche
jp: このケースを作成すると、作成者には自動的に通知が送信されます
pt: Ao abrir este caso, você receberá notificações automaticamente
ru: После открытия этого запроса поддержки вы будете автоматически получать уведомления

source: Consultant Engaged
de: Berater engagiert
es: Consultor contratado
fr: Consultant responsable
it: Consulente incaricato
jp: コンサルタントが対応中
pt: Consultor envolvido
ru: Привлечен консультант

source: Consultant Engagement in Progress
de: Engagement des Beraters in Bearbeitung
es: Contratación de consultor en curso
fr: Travail des consultants, en cours
it: Servizio di consulenza in corso
jp: コンサルタントが対応しています
pt: Atendimento de consultores em andamento
ru: Привлечение консультанта
