Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: What information can you provide around timeframes and the business impact?
de: Welche Informationen können Sie hinsichtlich des Zeitrahmens und der Auswirkung auf das Geschäft geben?
es: ¿Qué información puede brindar acerca de los plazos y el impacto comercial?
fr: Quelles informations pouvez-vous donner sur les échéances à respecter et sur l'impact sur le business ?
it: Quali informazioni puoi fornire sui periodi di tempo e sull'impatto per l'azienda?
jp: 解決の時間枠や業務への影響に関する情報を提供してください。
pt: Quais informações você pode fornecer sobre períodos e o impacto empresarial?
ru: Предоставьте сведения о сроках и влиянии на бизнес.

source: What problem/issue/behavior are you having trouble with? What do you expect to see?
de: Was bzw. welches Verhalten bereitet Ihnen Probleme? Was ist dabei unerwartet?
es: ¿Qué problema/comportamiento le está causando dificultades? ¿Qué espera ver?
fr: Quelle sorte de problème/comportement inattendu rencontrez-vous ? A quoi vous attendez-vous normalement ?
it: Che tipo di problema hai incontrato? Qual è il risultato previsto?
jp: 問題となっている不具合や動作は何ですか? 期待される動作はどのようなものですか?
pt: Que tipo de problema/comportamento você está enfrentando? O que você espera encontrar?
ru: Опишите проблему и ожидаемые результаты

source: When does the behavior occur? Frequently? Repeatedly? At certain times?
de: Wann tritt dieses Verhalten auf? Häufig? Wiederholt? Zu bestimmten Zeiten?
es: ¿Cuándo ocurre este comportamiento? ¿Con frecuencia? ¿Repetidamente? ¿En momentos determinados?
fr: Quand rencontrez-vous ce comportement ? Fréquemment ? Régulièrement ? À certains moments ?
it: Quando si verifica questo tipo di comportamento? Frequentemente? Ripetutamente? In determinati periodi?
jp: いつ問題が発生しますか? 頻繁に発生しますか? 繰り返し発生しますか? あるいは特定のタイミングで発生しますか?
pt: Quando este comportamento ocorre? Com qual frequência? Várias vezes? Algumas vezes?
ru: Расскажите, когда это случилось. Это произошло один раз или повторяется регулярно?

source: Where are you experiencing the behavior? What environment?
de: Wo tritt dieses Verhalten auf? In welcher Umgebung?
es: ¿En dónde se está presentando el comportamiento? ¿En qué entorno?
fr: Où rencontrez-vous ce comportement inattendu ? Dans quel environnement ?
it: Dove si è verificato questo tipo di comportamento? In quale ambiente?
jp: どこで問題が発生しますか? どの環境で発生しますか?
pt: Onde você está enfrentando esse tipo de comportamento? Em qual ambiente?
ru: Опишите окружение, в котором вы столкнулись в вышеописанной проблемой

source: You are trying to export {{numberOfCases}} cases, but only the first 10000 cases will be exported. It is advised you refine the search to match less than 10000 cases before exporting. Would you like to proceed?
de: Sie versuchen gerade, {{numberOfCases}} Tickets zu exportieren, es werden jedoch nur die ersten 10.000 Tickets exportiert. Wir empfehlen Ihnen, Ihre Suche vor dem Exportieren zu präzisieren, sodass weniger als 10.000 Tickets herauskommen. Möchten Sie fortfahren?
es: Está intentando exportar {{numberOfCases}} casos, pero solo se exportarán los primeros 10 000. Se recomienda restringir la búsqueda para obtener menos de 10 000 coincidencias de casos antes de exportarlos. ¿Desea continuar?
fr: Vous essayez d’exporter {{numberOfCases}} cas, mais seuls les 10000 premiers cas seront exportés. Nous vous conseillons de raffiner la recherche afin de faire correspondre à un nombre inférieur à 1000 avant d'exporter. Souhaitez-vous continuer ?
it: Stai cercando di esportare {{numberOfCases}} casi, ma saranno esportati solo i primi 10000. Ti consigliamo di affinare la ricerca affinché includa meno di 10000 casi prima di esportare. Procedere?
jp: {{numberOfCases}} 件のケースをエクスポートしようとしていますが、エクスポートされるのは最初の 1000 件のみです。エクスポートする前に 1000 件以下となるように検索を絞り込んでください。 続行しますか?
pt: Estamos tentando exportar {{numberOfCases}} casos, mas somente os primeiros 10 mil serão exportados. É recomendado refinar a pesquisa para resultar em menos de 10 mil casos antes da exportação. Gostaria de proceder?
ru: Вы пытаетесь экспортировать {{numberOfCases}} запросов, но будут экспортированы только первые 10000. Рекомендуется уточнить результаты поиска, чтобы их стало меньше 10000, прежде чем экспортировать. Продолжить?

source: You have successfully logged out of the Red Hat Customer Portal.
de: Sie haben sich erfolgreich beim Red Hat Kundenportal abgemeldet.
es: Ha salido del Portal del cliente de Red Hat
fr: Vous vous êtes déconnecté du Portail Client Red Hat avec succès
it: La sessione con il Portale clienti di Red Hat è stata chiusa correttamente.
jp: Red Hat カスタマーポータルから正常にログアウトしました。
pt: Você saiu com êxito do Portal do Cliente Red Hat.
ru: Ваш сеанс завершен.

source: Your Ice Escalation request has been sent successfully
de: Ihre ICE-Eskalationsanfrage wurde erfolgreich gesendet
es: Su solicitud de escalamiento Ice se ha enviado correctamente
fr: Votre requête d'Escalade ICE a été envoyée avec succès
it: La richiesta per un Ice Escalation è stata inviata con successo
jp: お客様の ICE エスカレーションリクエストが正常に送信されました
pt: A sua solicitação do Escalonamento Ice foi enviada com êxito
ru: Запрос эскалации ICE отправлен

source: Your Partner Escalation request has been sent successfully
de: Ihre Partner-Eskalationsanfrage wurde erfolgreich gesendet
es: Su solicitud de escalamiento se ha enviado correctamente
fr: Votre requête d'Escalade Partenaire a été envoyée avec succès
it: La richiesta per un Partner Escalation è stata inviata con successo
jp: パートナーエスカレーションリクエストが正常に送信されました
pt: A sua solicitação do escalonamento de parceiros foi enviada com êxito
ru: Запрос эскалации отправлен.

source: no business hours
de: keine Geschäftszeiten
es: No hay horario laboral
fr: aucune heure d'ouverture
it: Nessun orario lavorativo
jp: 営業時間外
pt: fora do horário de funcionamento
ru: нет часов работы

source: {{days}} business day
de: {{days}} Werktag
es: {{days}} día laboral
fr: {{days}} jour ouvrable
it: {{days}} giorno lavorativo
jp: {{days}} 営業日
pt: {{days}} dia útil
ru: {{days}} рабочий день

source: {{days}} business days
de: {{days}} Werktage
es: {{days}} días laborales
fr: {{days}} jours ouvrables
it: {{days}} giorni lavorativi
jp: {{days}} 営業日
pt: {{days}} dias úteis
ru: {{days}} рабочих дня

source: {{errorFileName}} cannot be attached because it is larger than {{errorFileSize}} GB. Please FTP large files to dropbox.redhat.com.
de: {{errorFileName}} kann nicht angehängt werden, da die Größe {{errorFileSize}} GB überschreitet. Für größere Dateien bitte FTP verwenden (dropbox.redhat.com).
es: {{errorFileName}} no se puede anexar porque tiene más de {{errorFileSize}} GB. Envíe por FTP los archivos grandes a dropbox.redhat.com.
fr: {{errorFileName}} ne peut être joint car sa taille est supérieure à {{errorFileSize}} Go. Veuillez utilisez FTP pour dropbox.redhat.com pour les fichiers plus volumineux.
it: impossibile allegare {{errorFileName}} poiché la dimensione è maggiore di {{errorFileSize}} GB. Usare FTP per dropbox.redhat.com se si utilizzano file più grandi.
jp: {{errorFileName}} のサイズが {{errorFileSize}} GB を超えるため、添付することができません。大きなファイルは FTP で dropbox.redhat.com にアップロードしてください。
pt: {{errorFileName}} não foi possível realizar o anexo uma vez que isto é maior do que {{errorFileSize}} GB. Por favor FTB arquivos maiores ao dropbox.redhat.com.
ru: Размер {{errorFileName}} превышает 1 ГБ. Для больших файлов рекомендуется использовать dropbox.redhat.com.

source: {{errorFileName}} cannot be read by the browser. Check your privileges and make sure you are allowed to read the file.
de: {{errorFileName}} kann nicht vom Browser gelesen werden. Überprüfen Sie Ihre Berechtigungen und stellen Sie sicher, dass Sie berechtigt sind, die Datei zu lesen.
es: El navegador no puede leer {{errorFileName}}. Compruebe sus privilegios y asegúrese de tener permiso para leer el archivo.
fr: {{errorFileName}} ne peut pas être lu par le navigateur. Vérifier vos privilèges et assurez-vous que vous êtes autorisé à lire ce fichier.
it: Il browser non è in grado di leggere {{errorFileName}}. Verifica i tuoi privilegi e assicurati di essere autorizzato a leggere il file.
jp: {{errorFileName}} はブラウザーで読み込めません。ファイルの読み込み権限があることを確認してください。
pt: Não é possível ler {{errorFileName}} no navegador. Confira os privilégios e certifique-se de que você tem permissão para ler o arquivo.
ru: Браузер не может прочитать файл {{errorFileName}}. Убедитесь, что у вас есть разрешения на чтение файла.

source: {{hours}} business hour
de: {{hours}} Geschäftsstunde
es: {{hours}} hora laboral
fr: {{hours}} heure ouvrable
it: {{hours}} ora lavorativa
jp: {{hours}} 営業時間
pt: {{hours}} hora útil
ru: {{hours}} рабочий час

source: {{hours}} business hours
de: {{hours}} Geschäftsstunden
es: {{hours}} horas laborales
fr: {{hours}} heures ouvrables
it: {{hours}} ore lavorative
jp: {{hours}} 営業時間
pt: {{hours}} horas úteis
ru: {{hours}} рабочих часа(ов)

source: {{hours}} hour
de: {{hours}} Stunde
es: {{hours}} hora
fr: {{hours}} heure
it: {{hours}} ora
jp: {{hours}} 時間
pt: {{hours}} hora
ru: {{hours}} час

source: {{hours}} hours
de: {{hours}} Stunden
es: {{hours}} horas
fr: {{hours}} heures
it: {{hours}} ore
jp: {{hours}} 時間
pt: {{hours}} horas
ru: {{hours}} часа

source: &nbsp;(Must be unique)
de: &nbsp;(Muss eindeutig sein)
es: &nbsp;(Debe ser único)
fr: &nbsp;(doit être unique)
it: &nbsp;(deve essere unico)
jp: &nbsp;(一意であること)
pt: &nbsp;(Deve ser único)
ru: &nbsp;(значение должно быть уникальным)

source: &nbsp;Account not found!&nbsp;
de: &nbsp;Account nicht gefunden!&nbsp;
es: &nbsp;¡No se encontró la cuenta!&nbsp;
fr: &nbsp;Compte non trouvé&nbsp;
it: &nbsp;Account non trovato&nbsp;
jp: &nbsp;アカウントが見つかりません!&nbsp;
pt: &nbsp;Conta não encontrada.&nbsp;
ru: &nbsp;Учетная запись не найдена!&nbsp;

source: &nbsp;Cancel
de: &nbsp;Abbrechen
es: &nbsp;Cancelar
fr: &nbsp;Annuler
it: &nbsp;Annulla
jp: &nbsp;キャンセル
pt: &nbsp;Cancelar
ru: &nbsp;Отмена

source: &nbsp;Link
de: &nbsp;Verknüpfen
es: &nbsp;Vincular
fr: &nbsp;Lien
jp: &nbsp;リンク
ru: &nbsp;Ссылка

source: &nbsp;Remove
de: &nbsp;Entfernen
es: &nbsp;Quitar
fr: &nbsp;Supprimer
it: &nbsp;Rimuovi
jp: &nbsp;削除
pt: &nbsp;Remover
ru: &nbsp;Удалить

source: &nbsp;Reset
de: &nbsp;Zurücksetzen
es: &nbsp;Reiniciar
fr: &nbsp;Réinitialiser
it: &nbsp;Ripristina
jp: &nbsp;リセット
pt: &nbsp;Redefinir
ru: &nbsp;Сброс

source: &nbsp;Save
de: &nbsp;Speichern
es: &nbsp;Guardar
fr: &nbsp;Enregistrer
it: &nbsp;Salva
jp: &nbsp;保存
pt: &nbsp;Salvar
ru: &nbsp;Сохранить

source: &nbsp;{{selectedBookmark ? 'Update' : 'Save'}}
es: &nbsp;{{selectedBookmark ? 'Actualizar' : 'Guardar'}}

source: (More info)
de: (Weitere Informationen)
es: (Más información)
fr: (Plus d'informations)
it: (Maggiori informazioni)
jp: (詳細情報)
pt: (Mais Informações)
ru: (подробнее)

source: * All fields are mandatory.
de: * Alle Felder sind erforderlich.
es: *Todos los campos son obligatorios.
fr: * Tous les champs sont obligatoires.
it: * Tutti i campi sono obbligatori
jp: * すべてのフィールドは必須です。
pt: * Todos os campos são obrigatórios.
ru: * Необходимо заполнить все поля.

source: * marked fields are mandatory fields.
de: mit * gekennzeichnete Felder sind erforderlich.
es: * Los campos marcados son obligatorios.
fr: * les champs marqués sont des champs obligatoires.
it: * i campi contrassegnati con * sono obbligatori.
jp: * マークが付いたフィールドは必須フィールドです。
pt: * os campos marcados são obrigatórios.
ru: * отмеченные поля являются обязательными.

source: - Private
de: - Privat
es: - Privado
fr: - Privé
it: - Privato
jp: - 非公開
pt: - Privado
ru: - Закрытый

source: 24x7 Contact
de: Rund-um-die-Uhr Kontakt
es: Contacto 24x7
fr: Contact 24h/24, 7j/7
it: Contatto 24x7
jp: 24x7 のお問い合わせ先
pt: Contato 7x24
ru: Круглосуточная связь

source: 24x7 Support
de: Rund-um-die-Uhr Support
es: Soporte 24x7
fr: Assistance 24h/24, 7j/7
it: Supporto 24x7
jp: 24x7 サポート
pt: Suporte 7x24
ru: Круглосуточная поддержка

source: Access
de: Zugriff
es: Acceso
fr: Accès
it: Accesso
jp: アクセス
pt: Acessar
ru: Доступ

source: Account
es: Cuenta
fr: Compte
jp: アカウント
pt: Conta
ru: Учетная запись

source: Account Name
es: Nombre de cuenta
fr: Nom du compte
it: Nome dell'account
jp: アカウント名
pt: Nome da conta
ru: Имя учетной записи

source: Account name : {{$parent.CaseService.account.name}}
es: Nombre de cuenta : {{$parent.CaseService.account.name}}
fr: Nom du compte : {{$parent.CaseService.account.name}}
it: Nome account: {{$parent.CaseService.account.name}}
jp: アカウント名 : {{$parent.CaseService.account.name}}
pt: Nome da conta: {{$parent.CaseService.account.name}}
ru: Имя учетной записи: {{$parent.CaseService.account.name}}

source: Account number : {{$parent.CaseService.account.number}}
de: Account-Nummer: {{$parent.CaseService.account.number}}
es: Número de cuenta : {{$parent.CaseService.account.name}}
fr: Numéro du compte : {{$parent.CaseService.account.number}}
it: Numero account: {{$parent.CaseService.account.number}}
jp: アカウント番号 : {{$parent.CaseService.account.number}}
pt: Número da conta: {{$parent.CaseService.account.number}}
ru: Номер учетной записи: {{$parent.CaseService.account.number}}

source: Account number:&nbsp;
de: Account-Nummer:&nbsp;
es: Número de cuenta:&nbsp;
fr: Numéro du compte :&nbsp;
it: Numero account:&nbsp;
jp: アカウント番号:&nbsp;
pt: Número da conta:&nbsp;
ru: Номер учетной записи:&nbsp;

source: Account with such number does not exist. Make sure the account number is correct.
de: Es ist kein Account mit dieser Nummer vorhanden. Überprüfen Sie, ob die Account-Nummer korrekt ist.
es: No existe una cuenta con ese número. Asegúrese de que el número de cuenta sea correcto.
fr: Il n'y a pas de compte portant ce numéro. Veillez à ce que le numéro de compte soit correct.
it: Non esiste un account con tale numero. Assicurati che il numero dell'account sia corretto.
jp: その番号のアカウントは存在しません。アカウント番号を確認してください。
pt: Não existe uma conta com esse número. Verifique se o número da conta está correto.
ru: Учетная запись с таким номером не существует. Убедитесь, что номер указан правильно.

source: Action Plan
de: Aktionsplan
es: Plan de acción
fr: Plan d'action
it: Piano d'azione
jp: アクションプラン
pt: Plano de Ação
ru: План действий

source: Action Plan:
de: Aktionsplan:
es: Plan de acción:
fr: Plan d'action :
it: Piano d'azione:
jp: アクションプラン:
pt: Plano de Ação:
ru: План действий:

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi
jp: 追加
pt: Adicionar
ru: Добавить

source: Add me as watcher
de: Mich als Beobachter hinzufügen
es: Agregarme como observador
fr: Ajoutez-moi en tant qu'observateur
it: Aggiungimi come addetto al monitoraggio
jp: 自分をウォッチャーとして追加する
pt: Adicionar-me como inspetor
ru: Добавить меня как наблюдателя

source: Advanced Case Search User Guide
de: Benutzerhandbuch für die erweiterte Ticket-Suche
es: Guía de usuario de búsqueda avanzada de casos
fr: Guide d'utilisateur Cas avancés
it: Guida utente per la ricerca avanzata dei casi
jp: 高度なケース検索のユーザーガイド
pt: Guia do Usuário de Pesquisa Avançada de Casos
ru: Руководство пользователя по расширенному поиску запросов

source: All Attachments
de: Alle Anhänge
es: Todos los anexos
fr: Toutes les pièces jointes
it: Tutti gli allegati
jp: 添付ファイル
pt: Todos os Anexos
ru: Вложения

source: Already Escalated?
de: Bereits eskaliert?
es: ¿Ya ha escalado?
fr: Déjà escaladé ?
it: Già riassegnato?
jp: エスカレーションを行いましたか?
pt: Já foi escalado?
ru: Эскалация уже инициирована?

source: Alternate Case ID
de: Alternative Ticket-ID
es: ID de caso opcional
fr: ID alternatif du dossier
it: ID caso alternativo
jp: 代替ケース ID
pt: ID do Caso Alternativo
ru: Доп. идентификатор запроса

source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
jp: よろしいですか?
pt: Você tem certeza?
ru: Продолжить?

source: Assigned to
de: Zugewiesen zu
es: Asignado a
fr: Assigné à
it: Assegnato a
jp: 担当者
pt: Atribuído a
ru: Назначено

source: Attach Another File
de: Weitere Datei anhängen
es: Adjuntar otro archivo
fr: Joindre un autre fichier
it: Allega un altro file
jp: 別のファイルの添付
pt: Anexar Outro Arquivo
ru: Добавить другой файл

source: Attach File
de: Datei anhängen
es: Adjuntar archivo
fr: Joindre un fichier
it: Allega file
jp: ファイルを添付
pt: Anexar Arquivo
ru: Добавить файл

source: Attach Foreman logs:
de: Foreman-Protokolle anhängen:
es: Adjuntar registros Foreman:
fr: Joindre des journaux Foreman :
it: Allega log di Foreman:
jp: Foreman ログの添付:
pt: Anexar logs do Foreman:
ru: Добавить журналы Foreman:

source: Attached
de: Angehängt
es: Adjuntado
fr: Joint
it: Allegato
jp: 添付
pt: Anexado
ru: Добавлено

source: Attached By
de: Angehängt durch
es: Adjuntado por
fr: Joint par :
it: Allegato da
jp: 作成者
pt: Anexado por
ru: Добавил

source: Attached Files
de: Angehängte Dateien
es: Archivos adjuntos
fr: Fichiers joints
it: File allegati
jp: 添付ファイル
pt: Arquivos anexados
ru: Добавленные файлы

source: Attaching logs and diagnostics files greatly improves time to resolution. Do you want to continue without attaching any files?
de: Das Anhängen von Protokollen und Diagnosedateien beschleunigt die Problemlösung enorm. Möchten Sie fortfahren, ohne Dateien anzuhängen?
es: Adjuntar los registros y los archivos de diagnóstico mejora de manera importante el tiempo de resolución. ¿Desea continuar sin adjuntar ningún archivo?
fr: L'ajout de journaux et fichiers de diagnostique en pièce jointe améliore fortement le temps de résolution. Souhaitez-vous continuer sans joindre de fichier ?
it: L'uso dei file diagnostici e di log migliora sensibilmente il tempo necessario per la soluzione del caso. Desideri continuare senza allegare un file?
jp: ログやその他の診断ファイルを添付していただくと、解決までの時間を大幅に短縮することができます。ファイルを添付せずに継続されますか?
pt: Anexar arquivos de diagnósticos e logs melhora consideravelmente o período para resolução. Você quer continuar sem anexar algum arquivo?
ru: Включение в отчет журналов и данных диагностики значительно сократит время его обработки. Продолжить без добавления файлов?

source: Attaching logs or other diagnostics files typically results in faster resolution.
de: Das Anhängen von Protokollen und anderen Diagnosedateien beschleunigt in der Regel die Problemlösung.
es: Por lo general, al adjuntar registros y otros archivos de diagnóstico se obtienen soluciones con mayor rapidez.
fr: L'ajout de fichiers journaux ou autres fichiers de diagnostique en pièce jointe permet habituellement une résolutions plus rapide.
it: L'uso di altri file diagnostici e di log velocizza sensibilmente il processo di risoluzione del caso.
jp: 通常、ログやその他の診断ファイルを添付していただくと、問題を早く解決することができます。
pt: A anexação de logs ou outros arquivos de diagnóstico geralmente resulta em um solucionamento mais rápido.
ru: Добавление журналов и файлов диагностики поможет быстрее найти решение.

source: Attachment
de: Anhang
es: Anexo
fr: Pièce jointe
it: Allegato
jp: 添付ファイル
pt: Anexo
ru: Вложение

source: Available Columns
de: Verfügbare Spalten
es: Columnas disponibles
fr: Colonnes disponibles
it: Colonne disponibili
jp: 利用可能なコラム
pt: Colunas disponíveis
ru: Доступные столбцы

source: Available Log Files
de: Verfügbare Protokolldateien
es: Archivos de registro disponibles
fr: Fichiers journaux disponibles
it: File di log disponibili
jp: 利用可能なログファイル
pt: Arquivos de Log Disponíveis:
ru: Доступные журналы

source: BACK
de: ZURÜCK
es: ATRÁS
fr: RETOUR
it: INDIETRO
jp: 戻る
pt: ANTERIOR
ru: НАЗАД

source: Based on your description, here are some possible solutions
de: Basierend auf Ihrer Beschreibung sehen Sie hier einige mögliche Lösungen
es: Según su descripción, estas son las soluciones posibles
fr: Ci-dessous figurent quelques solutions possibles basées sur votre description.
it: In base alla descrizione fornita abbiamo trovato alcune probabili soluzioni
jp: 以下は、ご提供いただいた情報に基づく関連記事です。
pt: Baseado na sua descrição, aqui estão algumas soluções possíveis
ru: Список возможных решений

source: Bookmarked Searches:&nbsp;
de: Suchen, die als Lesezeichen gespeichert wurden:&nbsp;
es: Búsquedas agregadas a los marcadores:&nbsp;
fr: Recherches marquées :&nbsp;
it: Ricerche con segnalibri:&nbsp;
jp: ブックマークされた検索結果:&nbsp;
pt: Pesquisas marcadas:&nbsp;
ru: Поиски в закладках:&nbsp;

source: Bugzilla Number
de: Bugzilla-Nummer
es: Número de Bugzilla
fr: Numéro sur Bugzilla
it: Numero bugzilla
jp: Bugzilla 番号
pt: Número do Bugzilla
ru: Номер Bugzilla

source: Bugzilla Tickets
es: Boletos de Bugzilla
fr: Tickets sur Bugzilla
it: Ticket di bugzilla
jp: Bugzilla チケット
pt: Tiquetes do Bugzilla
ru: Bugzilla

source: CASE {{$parent.CaseService.kase.case_number}}
de: TICKET {{$parent.CaseService.kase.case_number}}
es: CASO {{$parent.CaseService.kase.case_number}}
it: CASO {{$parent.CaseService.kase.case_number}}
jp: ケース {{$parent.CaseService.kase.case_number}}
pt: CASO {{$parent.CaseService.kase.case_number}}
ru: ЗАПРОС {{$parent.CaseService.kase.case_number}}

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
jp: キャンセル
pt: Cancelar
ru: Отмена

source: Case Contact
de: Ticketkontakt
es: Contacto del caso
fr: Personne en charge du dossier
it: Contatti del caso
jp: ケースの連絡先
pt: Contato do Caso
ru: Контактное лицо

source: Case Description
de: Ticketbeschreibung
es: Descripción del caso
fr: Description du dossier
it: Descrizione del caso
jp: ケースの説明
pt: Descrição do Caso
ru: Описание

source: Case Discussion
de: Ticketdiskussion
es: Análisis del caso
fr: Discussion du dossier
it: Discussione del caso
jp: ケースコメント
pt: Discussão de Caso
ru: Обсуждение

source: Case Group
de: Ticketgruppe
es: Grupo de caso
fr: Groupe de dossiers
it: Gruppo casi
jp: ケースグループ
pt: Grupo de Caso
ru: Группа запросов

source: Case Group (Optional)
de: Ticketgruppe (Optional)
es: Grupo de caso (opcional)
fr: Groupe de dossiers (optionnel)
it: Gruppo casi (Facoltativo)
jp: ケースグループ (オプション)
pt: Grupo de Caso (Opcional)
ru: Группа (дополнительно)

source: Case Group:
de: Ticketgruppe:
es: Grupo de casos:
fr: Groupe du dossier :
it: Gruppo casi:
jp: ケースグループ:
pt: Grupo do Caso:
ru: Группа:

source: Case Information
de: Ticketinformationen
es: Información del caso
fr: Informations sur le dossier
it: Informazioni sul caso
jp: ケース情報
pt: Informação do Caso
ru: Информация о запросе

source: Case Type
de: Tickettyp
es: Tipo de caso
fr: Type de dossier
it: Tipo di caso
jp: ケースタイプ
pt: Tipo do Caso
ru: Тип запроса

source: Close Case(s)
de: Ticket(s) schließen
es: Cerrar caso(s)
fr: Fermer le(s) dossier(s)
it: Chiudi i casi
jp: ケースをクローズ
pt: Fechar Caso(s)
ru: Закрыть запросы

source: Columns
de: Spalten
es: Columnas
it: Colonne
pt: Colunas
ru: Столбцы

source: Comment:
de: Kommentar:
es: Comentario:
fr: Commentaire :
it: Commento:
jp: コメント:
pt: Comentário:
ru: Комментарий:

source: Contact
de: Kontakt
es: Contacto
it: Contatto
jp: 連絡先
pt: Contato
ru: Контакт

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
jp: 作成
pt: Criar
ru: Создать

source: Create Case Group
de: Ticketgruppe erstellen
es: Crear un grupo de casos
fr: Créer un groupe de dossiers
it: Crea un gruppo casi
jp: ケースグループの作成
pt: Criar Grupo de Caso
ru: Создать группу

source: Create New Case Group
de: Neue Ticketgruppe erstellen
es: Crear un nuevo grupo de casos
fr: Créer un nouveau groupe de dossiers
it: Crea un nuovo gruppo casi
jp: ケースグループの新規作成
pt: Criar novo Grupo de Caso
ru: Создать группу

source: Created
de: Angelegt
es: Creado
fr: Créé
it: Creato
jp: 作成
pt: Criado
ru: Создано

source: Created by {{case.created_by}} on {{case.created_date}}
de: Erstellt durch {{case.created_by}} am {{case.created_date}}
es: Creado por {{case.created_by}} en {{case.created_date}}
fr: Créé par {{case.created_by}} le {{case.created_date}}
it: Creato da {{case.created_by}} il {{case.created_date}}
jp: 作成者: {{case.created_by}} 作成日: {{case.created_date}}
pt: Criado por {{case.created_by}} em {{case.created_date}}
ru: Создан {{case.created_by}}, {{case.created_date}}

source: Customer
de: Kunde
es: Cliente
fr: Client
it: Cliente
jp: お客様
pt: Cliente
ru: Клиент
