Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: (In reply to {{personName}})
de: (Antwort auf {{personName}})
es: (En respuesta a {{personName}})
fr: (en réponse à {{personName}})
it: (In risposta a {{personName}})
jp: ({{personName}} に対する返信)
pt: (Em resposta ao {{personName}})
ru: (ответ на комментарий {{personName}})

source: A Case Contact must be selected to update case
de: Um ein Ticket zu aktualisieren, muss ein Ticketkontakt ausgewählt werden
es: Se debe seleccionar un contacto del caso para actualizar el caso
fr: Une personne en charge du dossier doit être sélectionnée pour que le dossier puisse être mis à jour
it: Per aggiornare il caso devi aggiornarne i contatti
jp: ケースを更新するにはケースの連絡先を選択する必要があります
pt: Um contato do caso deve ser selecionado para atualizar o caso.
ru: Для обновления запроса необходимо выбрать контактное лицо

source: A general usage question, reporting of a documentation error, or recommendation for a future product enhancement or modification. For production environments, there is low-to-no impact on your business or the performance or functionality of your system. For development environments, there is a medium-to-low impact on your business, but your business continues to function, including by using a procedural workaround.
de: Eine Frage zum allgemeinen Gebrauch, zum Bericht eines Dokumentationsfehlers oder zur Empfehlung für zukünftige Produkterweiterungen oder Änderungen. Für Produktumgebungen hat es kaum bis keine Auswirkung auf Ihr Unternehmen oder die Leistung oder Funktionalität Ihres Systems. Für Entwicklungsumgebungen hat es mittlere bis geringe Auswirkung auf Ihr Unternehmen, aber Ihr Unternehmen wird weiterhin funktionieren unter Einbeziehung einer verfahrensorientierten Problemumgehung.
es: Una pregunta sobre uso general, el reporte de un error en la documentación o una recomendación sobre la modificación o mejora del producto en el futuro. Para entornos de producción, representa un impacto bajo o nulo en su empresa, o en el rendimiento o la funcionalidad de su sistema. Para entornos de desarrollo, tiene un impacto medio a bajo en su empresa, pero esta continúa funcionando, incluso al emplear una solución alternativa procedimental.
fr: Une question sur l'utilisation générale, un signalement d'erreur de rédaction ou une recommandation sur l'amélioration ou modification d'un futur produit. Pour les environnements de production, il y a peu ou pas d'impact sur votre entreprise ou la performance ou fonctionnalité de votre système. Pour les environnements de développement, l'impact sur votre entreprise est de niveau bas ou moyen, mais votre entreprise continue à fonctionner y compris avec de nouvelles procédures.
it: Una domanda generica, una notifica di un errore nella documentazione, un consiglio per apportare un miglioramento o modifica futura. Per ambienti di produzione è presente un impatto molto basso o nullo alle operazioni, prestazioni e funzionalità dei sistemi. Per ambienti di sviluppo è presente invece un impatto medio-basso alle normali funzioni, questo impatto non limita lo svolgimento delle stesse grazie anche alla presenza di una soluzione procedurale.
jp: 一般的な使用に関する質問、文書エラーの報告、将来の製品改善または修正の推奨。プロダクション用途において、お客様のシステムの機能や性能、またはお客様のビジネスへの影響が低い、もしくはない。開発用途において、ビジネスに中から低程度の影響があるが、回避策があり、業務は続けられる。
pt: Pergunta de uso geral, informando erros de documentação, recomendações para aprimoramentos ou modificações futuras. Para os ambientes de produção, o impacto no seu negócio, no desempenho ou nas funcionalidades do seu sistema é baixo ou inexistente. Para os ambientes de desenvolvimento, o impacto é baixo ou médio mas, o seu negócio continua funcionando, mesmo com o uso de procedimentos alternativos.
ru: Вопрос общего характера, сообщение об ошибке в документации или предложение по расширению или оптимизации функциональности. В производственной среде подобные проблемы не оказывают воздействия на производительность и эффективность бизнеса в целом. Для окружений разработки они могут представлять средний риск, что позволяет бизнесу функционировать, несмотря на необходимость поиска временных процедурных решений.

source: A problem that involves partial, non-critical loss of use of the software in a production environment or development environment. For production environments, there is a medium-to-low impact on your business, but your business continues to function, including by using a procedural workaround. For development environments, where the situation is causing your project to no longer continue or migrate into production.
de: Ein Problem, das teilweisen, nicht-kritischen Verlust von Softwaregebrauch in einer Produktionsumgebung oder Entwicklungsumgebung einschließt. Bei Produktionsumgebungen hat es mittlere bis geringe Auswirkung auf Ihr Unternehmen, aber ihr Unternehmen wird weiterhin funktionieren unter Einbeziehung einer verfahrensorientierten Problemumgehung. Für Entwicklungsumgebungen, bei denen Ihr Projekt aufgrund der Situation nicht mehr fortgesetzt oder in die Produktion migriert werden kann.
es: Un problema que implica la pérdida parcial y no crítica del uso del software en un entorno de producción o de desarrollo. Para los entornos de producción, tiene un impacto medio a bajo en su empresa, pero esta continúa funcionando, incluso al emplear una solución alternativa procedimental. Para entornos de desarrollo, en donde la situación está haciendo que su proyecto no pueda continuar o que no pueda migrar a producción.
fr: Un problème impliquant une perte partielle et non critique de l'utilisation du logiciel dans un environnement de production ou environnement de développement. Pour les environnements de production, l'impact sur votre entreprise est de niveau bas ou moyen, mais votre entreprise continue à fonctionner y compris avec de nouvelles procédures. Pour les environnements de développement, où la situation entraîne l'arrêt de votre projet ou sa migration en production.
it: Un problema che implica la perdita parziale e non critica del software in un ambiente di produzione o di sviluppo. Per ambienti di produzione è presente un impatto medio-basso alle normali operazioni ed è disponibile una soluzione. Per ambienti di sviluppo, in presenza di un arresto del progetto o l'impossibilità di eseguire una migrazione in un ambiente di produzione.
jp: プロダクション用途または開発用途での本ソフトウェアの使用において、部分的で、かつ致命的ではない支障をもたらす問題。プロダクション用途において、お客様のビジネスに中から低程度の影響があるが、回避策があり、業務は続けられる場合。開発用途において、プロジェクトを続行できない、またはプロダクションに移行することのできない状態。
pt: Problema que envolve a perda parcial ou não crítica do uso do software em um ambiente de produção ou de desenvolvimento. Para os ambientes de produção, o impacto é baixo ou médio mas, o seu negócio continua funcionando, mesmo com o uso de procedimentos alternativos. Para os ambientes de desenvolvimento, a situação não permite que o seu projeto progrida mais ou migre para a produção.
ru: Проблемы, сопряженные с частичной, но некритичной потерей программной функциональности. В производственной среде это может оказывать умеренное воздействие на работу бизнеса, что позволит ему функционировать, но обусловит необходимость поиска временных процедурных решений. В окружениях разработки такие проблемы могут представлять высокий риск, препятствуя продолжению проекта и вынуждая переход на производственный этап.

source: A problem that severely impacts your use of the software in a production environment (such as loss of production data or in which your production systems are not functioning). The situation halts your business operations and no procedural workaround exists.
de: Ein Problem, das sich auf Ihren Softwaregebrauch in einer Produktionsumgebung stark auswirkt (wie den Verlust von Produktionsdaten oder den Verlust von Funktionsfähigkeit Ihrer Produktionssysteme). Die Situation bringt Ihre Unternehmensvorgänge zum Stillstand und es existiert keine verfahrensorientierte Problemumgehung.
es: Un problema que tiene un impacto grave en su uso del software en un entorno de producción (tal como la pérdida de datos de producción o cuando sus sistemas de producción no están funcionando). La situación detiene sus operaciones comerciales y no existe una solución alternativa procedimental.
fr: Un problème qui empêche sérieusement l'utilisation du logiciel dans un environnement de production (perte de données de production ou arrêt du fonctionnement de vos systèmes de production). Cette situation cause l'arrêt de vos opérations et aucune procédure n'existe pour réparer le problème.
it: Un problema che limita notevolmente l'uso del software in un ambiente di produzione (come ad esempio la perdita dei dati di produzione o la presenza di sistemi di produzione non operativi). Queste situazioni impediscono l'esecuzione di qualsiasi operazione e non hanno ancora alcuna soluzione.
jp: プロダクション用途での本ソフトウェアの使用に深刻な影響を及ぼす問題 (例: プロダクションデータの紛失、またはプロダクションシステムの機能喪失)。業務を停止せざるを得ない状況で、回避策がない。
pt: Problema que impacta severamente no uso do software em um ambiente de produção (como, a perda dos dados de produção ou o não funcionamento dos sistemas de produção). A situação paralisa as operações do seu negócio e não há nenhuma solução alternativa.
ru: Проблема приводит к критическим последствиям, включая потерю данных в производственном окружении и полное нарушение функциональности. Временных решений не существует, деятельность бизнеса полностью парализована.

source: A problem where the software is functioning but your use in a production environment is severely reduced. The situation is causing a high impact to portions of your business operations and no procedural workaround exists.
de: Ein Problem, bei dem die Software funktioniert, Ihr Gebrauch in einer Produktionsumgebung jedoch stark eingeschränkt ist. Die Situation hat starke Auswirkung auf Teile Ihrer Unternehmensvorgänge und es existiert keine verfahrensorientierte Problemumgehung.
es: Un problema en donde el software está funcionando, pero el uso en un entorno de producción se ha reducido de manera drástica. La situación causa un alto impacto en algunas partes de sus operaciones comerciales y no existe una solución alternativa procedimental.
fr: Un problème où le logiciel fonctionne mais votre utilisation dans un environnement de production est fortement réduit. La situation entraîne de lourdes conséquences sur des portions des opérations de votre entreprise et aucune autre procédure pour y remédier n'existe.
it: Un problema dove il software opera come previsto ma il suo utilizzo in un ambiente di produzione è notevolmente ridotto. Questa situazione causa un impatto elevato ad alcune sezioni operative aziendali e non presenta ancora alcuna soluzione.
jp: 本ソフトウェアは機能しているが、プロダクション用途での使用に深刻な制限をもたらす問題。プロダクション用途において、業務の一部に重大な影響を与える状況で、回避策がない。
pt: Problema em que o uso do software em um ambiente de produção é severamente reduzido, embora ele funcione. A situação gera um impacto elevado em algumas porções das operações do seu negócio e não há nenhuma solução alternativa.
ru: Программное обеспечение продолжает функционировать, но его применение в производственной среде существенно ограничено. Это потенциально может иметь серьезные последствия для деятельности вашего бизнеса и не может быть решено полумерами.

source: Account Number
de: Account-Nummer:
es: Número de cuenta
fr: Numéro de compte
it: Numero account
jp: アカウント番号
pt: Número de Conta
ru: Номер учетной записи

source: Account not found.
de: Account nicht gefunden.
es: No se encontró la cuenta.
fr: Compte introuvable.
it: Account non trovato.
jp: アカウントが見つかりません。
pt: A conta não foi encontrada.
ru: Учетная запись не найдена.

source: Adding user {{userName}} to case.
de: Benutzer {{userName}} wird zu Ticket hinzugefügt.
es: Agregando el usuario {{userName}} al caso.
fr: Ajout de l'utilisateur {{userName}} au dossier.
it: Aggiungere utente {{userName}} al caso.
jp: ケースにユーザー {{userName}} を追加しています。
pt: Adicionar usuário {{userName}} ao caso.
ru: Добавление {{userName}} к отчету.

source: All Groups
de: Alle Gruppen
es: Todos los grupos
fr: Tous les groupes
it: Tutti i gruppi
jp: すべてのグループ
pt: Todos os Grupos
ru: Все группы

source: All unsaved changes will be overwritten.
de: Alle ungespeicherten Änderungen werden überschrieben.
es: Se sobrescribirán todas las modificaciones no guardadas.
fr: Toutes les modifications non sauvegardées seront remplacées.
it: Tutte le modifiche non salvate saranno sovrascritte.
jp: 保存されていない変更はすべて失われます。
pt: Todas as alterações não salvas serão substituídas.
ru: Все несохраненные изменения будут перезаписаны.

source: Are you sure you want to change this case severity to {{severityName}}?
de: Sind Sie sicher, dass Sie den Schweregrad dieses Tickets auf {{severityName}} ändern möchten?
es: ¿Está seguro de que desea cambiar la gravedad de este caso a {{severityName}}?
fr: Êtes-vous certain de vouloir changer le niveau de sévérité de ce dossier en {{severityName}} ?
it: Sei sicuro di voler modificare la severità di questo caso su {{severityName}}?
jp: このケースの重大度を {{severityName}} に変更してもよろしいですか?
pt: Você tem certeza de que deseja alterar a gravidade deste caso para {{severityName}}?
ru: Вы действительно хотите изменить приоритет на {{severityName}}?

source: Are you sure you want to change this case status to {{statusName}}?
de: Sind Sie sicher, dass Sie den Status dieses Tickets auf {{statusName}} ändern möchten?
es: ¿Está seguro de que desea cambiar el estado de este caso a {{statusName}}?
fr: Êtes-vous certain de vouloir changer le statut de ce dossier en {{statusName}} ?
it: Sei sicuro di voler modificare lo stato di questo caso su {{statusName}}?
jp: このケースのステータスを {{statusName}} に変更してもよろしいですか?
pt: Você tem certeza de que deseja alterar o status deste caso para {{statusName}}?
ru: Вы действительно хотите изменить статус на {{statusName}}?

source: Are you sure you want to close the selected cases?
de: Sind Sie sicher, dass Sie die ausgewählten Tickets schließen möchten?
es: ¿Está seguro de que desea cerrar los casos seleccionados?
fr: Êtes-vous certain de vouloir fermer les dossiers sélectionnés ?
it: Sei sicuro di voler chiudere i casi selezionati?
jp: 選択したケースをクローズしてもよろしいですか?
pt: Você tem certeza que deseja encerrar os casos selecionados?
ru: Вы действительно хотите закрыть выбранные запросы?

source: Are you sure you want to delete this bookmark?
de: Sind Sie sicher, dass Sie dieses Lesezeichen löschen möchten?
es: ¿Esta seguro de que desea eliminar este marcador?
fr: Voulez-vous vraiment supprimer ce marque-page ?
it: Sei sicuro di voler eliminare questo segnalibro?
jp: 本当にこのブックマークを削除してもよろしいですか?
pt: Você tem certeza de que deseja excluir esse marcador?
ru: Вы действительно хотите удалить эту закладку?

source: Bookmark Accounts
de: Accounts als Lesezeichen abspeichern
es: Cuentas de marcadores
fr: Comptes Marque-page
it: Assegna segnalibri agli account
jp: アカウントをブックマーク
pt: Marcar contas
ru: Добавить учетные записи в закладки

source: Bookmark this account!
de: Speichern Sie diesen Account als Lesezeichen ab!
es: ¡Agregar esta cuenta a los marcadores!
fr: Veuillez marquer cette page
it: Assegna segnalibro a questo account
jp: このアカウントをブックマークする
pt: Marque esta conta como favorito.
ru: Добавить эту учетную запись в закладки!

source: CASE {{caseNumber}}
de: TICKET {{caseNumber}}
es: CASO {{caseNumber}}
fr: DOSSIER {{caseNumber}}
it: CASO {{caseNumber}}
jp: ケース {{caseNumber}}
pt: CASO {{caseNumber}}
ru: ЗАПРОС {{caseNumber}}

source: Case {{caseNumber}} successfully closed.
de: Ticket {{caseNumber}} erfolgreich geschlossen.
es: Caso {{caseNumber}} cerrado.
fr: Dossier {{caseNumber}} clôturé.
it: Caso {{caseNumber}} chiuso con successo.
jp: ケース {{caseNumber}} が正しくクローズされました。
pt: Caso {{caseNumber}} fechado com sucesso.
ru: Запрос {{caseNumber}} закрыт.

source: Case Groups
de: Ticketgruppen
es: Grupos de casos
fr: Groupes de dossiers
it: Gruppi del caso
jp: ケースグループ
pt: Grupos de Caso
ru: Группы запросов

source: Case Owner (A-Z)
de: Ticketbesitzer (A-Z)
es: Propietario del caso (A-Z)
fr: Titulaire du dossier (A-Z)
it: Proprietario del caso (A-Z)
jp: ケース作成者 (A-Z)
pt: Proprietário do Caso (A-Z)
ru: Владелец (A-Z)

source: Case Owner (Z-A)
de: Ticketbesitzer (Z-A)
es: Propietario del caso (A-Z)
fr: Titulaire du dossier (Z-A)
it: Proprietario del caso (Z-A)
jp: ケース作成者 (Z-A)
pt: Proprietário do Caso (Z-A)
ru: Владелец (Z-A)

source: Case Status (A-Z)
de: Ticket-Status (A-Z)
es: Estado del caso (A-Z)
fr: Statut de dossier (A-Z)
it: Stato del caso (A-Z)
jp: ケースのステータス (A-Z)
pt: Status do Caso (A-Z)
ru: Статус (A-Z)

source: Case Status (Z-A)
de: Ticket-Status (Z-A)
es: Estado del caso (Z-A)
fr: Statut de dossier (A-Z)
it: Stato del caso (Z-A)
jp: ケースのステータス (Z-A)
pt: Status do Caso (Z-A)
ru: Статус (Z-A)

source: Case group successfully updated.
de: Ticketgruppe wurde erfolgreich aktualisiert.
es: Grupo de caso actualizado.
fr: Groupe de dossiers mis à jour avec succès.
it: Gruppo del caso aggiornato.
jp: ケースグループが正常に更新されました。
pt: Grupo do caso atualizado com êxito.
ru: Группа запросов успешно обновлена.

source: Case severity was changed.
de: Der Schweregrad des Tickets wurde geändert.
es: Se cambió la gravedad del caso.
fr: Le niveau de sévérité du dossier a été modifié.
it: La severità del caso è stata modificata.
jp: ケースの重大度が変更されました。
pt: A gravidade do caso foi modificada.
ru: Приоритет изменен.

source: Case status was changed.
de: Der Status des Tickets wurde geändert.
es: Se cambió el estado del caso.
fr: Le statut du dossier a été modifié.
it: Lo stato del caso è stato modificato.
jp: ケースのステータスが変更されました。
pt: O status do caso foi modificado.
ru: Статус запроса изменен.

source: Case users successfully updated.
de: Ticketnutzer erfolgreich aktualisiert.
es: Usuarios actualizados.
fr: Utilisateurs du dossier mis à jour avec succès.
it: Utenti del caso aggiornati.
jp: ケースユーザーが正常に更新されました。
pt: Usuários do caso atualizados com êxito.
ru: Пользователи запроса успешно обновлены.

source: Choose one of the displayed options.
de: Wählen Sie eine der angezeigten Optionen.
es: Elija una de las opciones disponibles.
fr: Sélectionnez une des options qui s'affichent.
it: Selezionare una delle opzioni visualizzate.
jp: 表示されたオプションのいずれかを選択します。
pt: Selecione uma das opções exibidas.
ru: Выберите один из показанных параметров.

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermés
it: Chiusi
jp: クローズ
pt: Encerrado
ru: Закрыто

source: Closed Support Cases
de: Geschlossene Support-Tickets
es: Casos de soporte cerrados
fr: Dossiers d'assistance fermés
it: Casi con il supporto chiusi
jp: 件のサポートケース (クローズ)
pt: Casos de Suporte Encerrados
ru: закрыт(о)

source: Closing Cases.
de: Tickets schließen.
es: Cierre de casos.
fr: Clôture des dossiers.
it: Chiusura casi.
jp: ケースをクローズしています。
pt: Encerrando casos.
ru: Запросы закрываются.

source: Closing cases.
de: Tickets schließen.
es: Cierre de casos.
fr: Fermeture des dossiers.
it: Chiusura casi.
jp: ケースをクローズしています。
pt: Encerrando casos.
ru: Запросы закрываются.

source: Contact Name
de: Kontaktname
es: Nombre del contacto
fr: Nom du contact
it: Nome del contatto
jp: 連絡先名
pt: Nome do contato
ru: Имя контакта

source: Created User and Date
de: Benutzer und Datum der Erstellung
es: Usuario y fecha creados
fr: Utilisateur créé et date
it: Data e utente di creazione
jp: 作成したユーザーおよび作成日
pt: Usuário e data criados
ru: Пользователь и дата создания

source: Creating Ice Escalation request .....
de: ICE-Eskalationsanfrage wird erstellt …
es: Creando solicitud de escalamiento Ice...
fr: Création d'une requête d'Escalade Ice...
it: Creazione richiesta Ice Escalation in corso.....
jp: ICE エスカレーションリクエストの作成中 .....
pt: Criando a solicitação de Escalonamento Ice ...
ru: Создание запроса эскалации ICE...

source: Creating Partner Escalation request .....
de: Partner-Eskalationsanfrage wird erstellt …
es: Creando solicitud de escalamiento de socio ...
fr: Création d'une requête d'Escalade Partenaire...
it: Creazione richiesta per un Partner Escalation in corso...
jp: パートナーエスカレーションリクエストの作成中 .....
pt: Criando a solicitação de Escalonamento de Parceiros ...
ru: Создание запроса эскалации в рамках программы партнерства...

source: Creating case...
de: Ticket wird erstellt …
es: Creando caso...
fr: Création du dossier...
it: Creazione caso in corso...
jp: ケースの作成中...
pt: Criando o caso...
ru: Создание запроса...

source: Creating group
de: Gruppe wird erstellt
es: Creando grupo
fr: Création du groupe
it: Creazione gruppo
jp: グループの作成中
pt: Criar grupo
ru: Создание группы

source: Creating group {{groupName}}...
de: Gruppe {{groupName}} wird erstellt …
es: Creando grupo {{groupName}}...
fr: Création de groupe {{groupName}}...
it: Creazione gruppo {{groupName}}...
jp: グループ {{groupName}} の作成中...
pt: Criando grupo {{groupName}}...
ru: Создание группы {{groupName}}...

source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Cancella
jp: 削除
pt: Remover
ru: Удалить

source: Deleting attachment: {{attachmentName}}
de: Anhang löschen: {{attachmentName}}
es: Borrando el anexo: {{attachmentName}}
fr: Suppression de la pièce jointe : {{attachmentName}}
it: Rimozione allegato: {{attachmentName}}
jp: 添付ファイルの削除中: {{attachmentName}}
pt: Remover Anexo: {{attachmentName}}
ru: Удаление вложения {{attachmentName}}

source: Deleting group
de: Gruppe wird gelöscht
es: Borrando grupo
fr: Suppression du groupe
it: Eliminazione gruppo
jp: グループの削除中
pt: Excluir grupo
ru: Удаление группы

source: Duplicate
de: Duplizieren
es: Duplicado
fr: Dupliquer
it: Duplica
jp: 複製
pt: Duplicar
ru: Дубликат

source: Email address is incorrect
de: E-Mail-Adresse ist falsch
es: La dirección de correo electrónico es incorrecta
fr: L'adresse électronique est incorrecte
it: L'indirizzo email non è corretto
jp: メールアドレスが正しくありません
pt: O endereço de email é incorreto
ru: Неверный электронный адрес

source: Enter <b>and</b> or <b>or</b> to continue with the query.
de: Geben Sie <b>und</b> oder <b>oder</b> ein, um mit der Anfrage fortzufahren.
es: Introduzca <b>y</b> o <b>o</b> para continuar la consulta.
fr: Saisir <b>et</b> ou <b>ou</b> pour continuer avec cette requête.
it: Per continuare con la query immettere <b>e</b> oppure <b>o</b>.
jp: クエリを続けるには<b>and</b> または <b>or</b> を入力してください。
pt: Digite <b>and</b> ou <b>or</b> para continuar a consulta.
ru: Введите <b>и</b> или <b>или</b>, чтобы продолжить запрос.

source: Enter <b>and</b> to continue with the query.
de: Geben Sie <b>und</b> ein, um mit der Anfrage fortzufahren.
es: Introduzca <b>y</b> para continuar la consulta.
fr: Saisir <b>et</b> pour continuer avec cette requête.
it: Per continuare con la query immettere <b>e</b>.
jp: クエリを続けるには<b>and</b> を入力してください。
pt: Digite <b>and</b> para continuar a consulta.
ru: Введите <b>и</b>, чтобы продолжить запрос.

source: Enter <b>or</b> to continue with the query.
de: Geben Sie <b>oder</b> ein, um mit der Anfrage fortzufahren.
es: Introduzca <b>o</b> para continuar la consulta.
fr: Saisir <b>ou</b> pour continuer avec cette reequête.
it: Per continuare con la query immettere <b>o</b>.
jp: クエリを続けるには <b>or</b> を入力してください。
pt: Digite <b>or</b> para continuar a consulta.
ru: Введите <b>или</b>, чтобы продолжить запрос.

source: Error: Failed to upload attachment.
de: Fehler: Anhang konnte nicht hochgeladen werden.
es: Error: No se pudo cargar el anexo.
fr: Erreur : Le téléversement de la pièce jointe a échoué.
it: Errore: Impossibile caricare l'allegato.
jp: エラー: 添付ファイルをアップロードできません。
pt: Erro: Falha ao carregar o anexo.
ru: Ошибка. Не удалось добавить вложение.
