Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Provide any pertinent information that Support delivery should be aware of that's not alreadt captured in the case summary or comments
de: Geben Sie alle relevanten Informationen an, die der Support kennen sollte und die nicht bereits in der Fallübersicht oder in den Kommentaren erfasst sind
fr: Fournissez toute information pertinente utile au service d'assistance qui ne serait pas déjà consignée dans le résumé du cas ou les commentaires.
it: Fornisci tutte le informazioni pertinenti che il supporto dovrebbe conoscere o che non sono ancora state acquisite nel riepilogo o nei commenti del caso
ru: Предоставьте всю необходимую информацию, которую служба поддержки должна знать, но которая еще не отражена в описании запроса или комментариях.

source: Normal
fr: Normale
it: Normale
jp: 中
ru: Обычный

source: By opening this case you will automatically receive notifications.
fr: En ouvrant ce ticket vous recevrez automatiquement des notifications.

source: Only the above-listed severity levels are supported for selected product and version.
fr: Seuls les niveaux de gravité mentionnés ci-dessus sont pris en charge pour le produit et la version sélectionnés.
jp: 選択した製品とバージョンでは、上記の重大度のみがサポートされています。

source: Please select valid severity
fr: Veuillez sélectionner un niveau de sévérité approprié.
jp: 有効な重大度を選択してください。

source: Search Discussion
fr: Rechercher la discussion
jp: ディスカッションを検索

source: Showing {{showing}} - {{x}} of {{y}} results
fr: Affiche {{showing}} - {{x}} parmi {{y}} résultats
jp: {{showing}} を表示 {{y}} 件中 {{x}} 件の結果

source: Find answers faster with Solution Engine
de: Finden Sie mit Solution Engine schneller Antworten
fr: Trouvez des réponses plus rapidement avec Solution Engine
it: Trova le risposte più rapidamente con Solution Engine

source: PROFESSIONAL
fr: PROFESSIONNEL
pt: PROFISSIONAL

source: BASIC
fr: DE BASE

source: Premium
jp: プレミアム

source: If we have not recorded your business hours correctly, please update your timezone in <a href='{{link}}' target='_blank'>Your preferences</a>
jp: 営業時間が正しく表示されていない場合は、<a href='{{link}}' target='_blank'>環境設定</a> でタイムゾーンを更新してください
pt: Se não tivermos registrado seu horário comercial corretamente, atualize o fuso horário em <a href='{{link}}' target='_blank'>Suas preferências</a>

source: {{fileName}} cannot be attached because it is a 0 byte file.
jp: {{fileName}} のファイルは 0 バイトのため、添付できません。
pt: {{fileName}} não pode ser anexado porque é um arquivo de 0 byte.

source: {{fileName}} cannot be attached because it is larger than {{fileSize}} GB. Please FTP large files to dropbox.redhat.com.
jp: {{fileName}} は {{fileSize}} GB を超えるため、添付できません。大容量のファイルは、FTP で dropbox.redhat.com に転送してください。
pt: {{fileName}} não pode ser anexado porque tem mais de {{fileSize}} GB. Envie arquivos grandes de FTP para dropbox.redhat.com.

source: {{fileName}} cannot be attached because it is larger than 1 TB.
jp: {{fileName}} は 1 TB を超えるため、添付できません。
pt: {{fileName}} não pode ser anexado porque tem mais de 1 TB.

source: {{fileName}} cannot be read by the browser. Check your privileges and make sure you are allowed to read the file.
jp: {{fileName}} は、ブラウザーで読み込むことができません。権限をチェックし、ファイルの読み込みができるか確認してください。
pt: {{fileName}} não pode ser lido pelo navegador. Verifique seus privilégios e certifique-se de ter permissão para ler o arquivo.
