Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Red Hat Global Support Services (GSS) and Red Hat Global Partner Enablement have established Partner Escalation to enable our strategic partners to escalate unresolved or mission critical customer support cases to GSS leadership. This process will help you and Red Hat to better manage your customers issues and provide a process for driving these issues to resolution.
de: Red Hat Global Support Services (GSS) und Red Hat Global Partner Enablement haben die Partner-Eskalation eingerichtet, um es unseren strategischen Partnern zu ermöglichen, ungelöste oder geschäftskritische Kunden-Supporttickets an das GSS-Management zu eskalieren. Dieser Vorgang hilft Ihnen und Red Hat dabei, die Probleme Ihrer Kunden besser zu verwalten und stellt einen Weg bereit, die Lösung dieser Probleme voranzutreiben.
es: Red Hat Global Support Services (GSS) y Red Hat Global Partner Enablement han establecido el sistema de escalamiento para permitirle a nuestros socios estratégicos el escalar a liderazgo de GSS aquellos casos de soporte no resueltos o casos de soporte al cliente de misión crítica. Este proceso lo ayudará, tanto a usted como a Red Hat, a manejar mejor los problemas de sus clientes y a proporcionar un proceso que conduzca a una resolución.
fr: Le service de support technique Red Hat GSS (« Red Hat Global Support Services ») et « Red Hat Global Partner Enablement » ont créé les Escalades Partenaires (« Partner Escalation ») afin de permettre à nos partenaires stratégiques de signaler les dossiers d'assistance technique client non résolus ou critiques à la direction de GSS. Ce processus vous aidera et aidera Red Hat à mieux gérer les problèmes de vos clients et fournit un procédé permettant de résoudre ces problèmes.
it: Red Hat Global Support Services (GSS) e Red Hat Global Partner Enablement hanno creato il Partner Escalation. Il Partner Escalation permette ai nostri partner di aumentare il livello di assistenza di tutti i casi non risolti o di tipo mission critical, passandoli alla leadership del GSS. Questo processo faciliterà la gestione delle problematiche e fornisce al tempo stesso un metodo per la loro risoluzione.
jp: Red Hat Global Support Services (GSS) および Red Hat Global Partner Enablement では、解決されていないサポートケースやミッションクリティカルなケースをパートナーの方々より GSS リーダーシップチームにエスカレーションできるパートナーエスカレーションを設置しています。このプロセスにより、お客様の問題を解決に向けてより効果的に管理していくことができます。
pt: O Red Hat Global Support Services (GSS) e Red Hat Global Partner Enablement estabeleceram um Escalonamento de Parceiros para habilitar nossa estratégia de parceiros a escalar casos de suporte de cliente não resolvidos ou de missão crítica à liderança do GSS. Este processo irá ajudá-lo e à Red Hat para melhor gerenciamento dos problemas de seus clientes e fornecer um processo para direcionamento destes problemas à resolução.
ru: Служба глобальной поддержки Red Hat в рамках программы партнерства предоставляет нашим стратегическим партнерам возможность эскалации критических запросов поддержки для привлечения дополнительного внимания руководства службы поддержки. Вместе мы подберем оптимальное решение и разработаем план действий для скорейшего решения проблемы.

source: Red Hat Support Severity Level Definitions
de: Red Hat Support Schweregrad-Definitionen
es: Definiciones del nivel de gravedad de soporte de Red Hat
fr: Définition du niveau de sévérité du support Red Hat
it: Definizioni livello di severità del supporto di Red Hat
jp: Red Hat サポート重大度レベルの定義
ru: Классификация приоритетов

source: Red Hat Support Ticket Number
de: Red Hat Support-Ticketnummer
es: Número del tiquete de soporte de Red Hat
fr: Numéro de ticket du support Red Hat
it: Numero ticket per il supporto di Red Hat
jp: Red Hat サポートチケット番号
pt: Número do Tíquete do Red Hat Support
ru: Номер заявки

source: Red Hat Watchers
de: Red Hat Beobachter
es: Observadores de Red Hat
fr: Observateurs Red Hat
it: Addetti al monitoraggio Red Hat
jp: Red Hat ウォッチャー
pt: Inspetores da Red Hat
ru: Наблюдатели Red Hat

source: Remove me as watcher
de: Mich als Beobachter entfernen
es: Eliminarme de la lista de observadores
fr: Me supprimer en tant qu'observateur
it: Rimuovimi come addetto al monitoraggio
jp: ウォッチャーとして削除する
pt: Remover-me como inspetor
ru: Удалить меня из наблюдателей

source: Remove this Bookmark
de: Dieses Lesezeichen entfernen
es: Eliminar este marcador
fr: Supprimer ce marque-page
it: Rimuovi questo segnalibro
jp: このブックマークを削除
pt: Remover este marcador
ru: Удалить эту закладку

source: Reply
de: Antworten
es: Responder
fr: Répondre
it: Rispondi
jp: 返信
pt: Responder
ru: Ответить

source: Request Management Escalation
de: Management-Eskalation beantragen
es: Solicitar escalamiento administrativo
fr: Demander la remontée d'un problème
it: Richiesta aumento priorità livello Manager
jp: マネージメントエスカレーションをリクエストする
pt: Solicite Escalonamento para Gerência
ru: Запрос эскалации к менеджеру

source: Request a management escalation if you feel that:
de: Beantragen Sie eine Management-Eskalation, wenn:
es: Solicite un escalamiento administrativo si encuentra que:
fr: Vous pouvez demander que votre dossier soit transféré à un technicien supérieur si :
it: Richiesta aumento priorità a livello Manager se:
jp: 以下のような場合は、マネージメントエスカレーションをリクエストしてください。
pt: Solicite o escalonamento para gerência, caso sinta que:
ru: Эскалацию можно запросить в случае, если:

source: Requestor
de: Anfrager
es: Solicitante
fr: Demandeur
it: Richiedente
jp: リクエスター
pt: Solicitante
ru: Инициатор

source: Resolution
de: Lösung
es: Resolución
fr: Résolution
it: Risoluzione
jp: 解決方法
pt: Resolução
ru: Решение

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
jp: 保存
pt: Salvar
ru: Сохранить

source: Save Changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva le modifiche
jp: 変更を保存
pt: Salvar alterações
ru: Сохранить

source: Search Articles and Solutions
de: Artikel und Lösungen durchsuchen
es: Búsqueda de artículos y soluciones
fr: Rechercher des articles et des solutions
it: Cerca articoli e soluzioni
jp: 記事およびソリューションの検索
pt: Buscar Artigos e Soluções
ru: Поиск статей и решений

source: Search here to add watchers
de: Hier suchen, um Beobachter hinzuzufügen
es: Buscar aquí para agregar observadores
fr: Cherchez ici pour ajouter des observateurs
it: Esegui una ricerca qui per aggiungere addetti al monitoraggio
jp: 検索してウォッチャーに追加する
pt: Pesquise aqui para adicionar inspetores
ru: Выполните поиск, чтобы добавить наблюдателей

source: See the
de: Siehe
es: Ver
fr: Consulter
it: Confronta
jp: 参照:
pt: Consulte
ru: Смотрите

source: Select Bookmarked Search
de: Als Lesezeichen gespeicherte Suche auswählen
es: Seleccionar búsqueda agregada a los marcadores
fr: Sélectionner une recherche marquée
it: Seleziona ricerca con segnalibri
jp: ブックマーク済み検索結果を選択する
pt: Selecionar pesquisa marcada
ru: Выбрать поиск в закладках

source: Select Case Columns
de: Ticket-Spalten auswählen
es: Seleccionar columnas de casos
fr: Sélectionner les colonnes de cas
it: Seleziona colonne dei casi
jp: ケースのコラムを選択する
pt: Selecionar colunas de caso
ru: Выбрать столбцы запроса

source: Select File
de: Datei wählen
es: Seleccionar archivo
fr: Sélectionner le fichier
it: Seleziona un file
jp: ファイルの選択
pt: Selecionar Arquivo
ru: Выбрать файл

source: Select Log
de: Protokoll wählen
es: Seleccionar registro
fr: Sélectionner un journal
it: Seleziona log
jp: ログの選択
pt: Selecionar Log
ru: Выберите журнал

source: Select a User
de: Benutzer auswählen
es: Seleccionar usuario
fr: Sélectionner un utilisateur
it: Seleziona un utente
jp: ユーザーを選択
pt: Selecionar um Usuário
ru: Выберите пользователя

source: Select an Option
de: Eine Option auswählen
es: Seleccionar una opción
fr: Veuillez sélectionner une option
it: Seleziona un'opzione
jp: オプションを選択
pt: Selecionar uma opção
ru: Выберите параметр

source: Select bookmarked account
de: Als Lesezeichen gespeicherten Account auswählen
es: Seleccionar cuenta agregada a los marcadores
fr: Sélectionner un compte marqué
it: Seleziona account con segnalibro
jp: ブックマーク済みアカウントを選択する
pt: Selecionar conta marcada
ru: Выбрать учетную запись в закладках

source: Select columns by dragging from left to right.
de: Wählen Sie Spalten aus, indem Sie diese von links nach rechts ziehen.
es: Seleccione las columnas arrastrándolas de izquierda a derecha.
fr: Sélectionner des colonnes en les faisant glisser de gauche à droite.
it: Seleziona le colonne trascinandole da sinistra a destra.
jp: コラムを左から右にドラックして選択する
pt: Selecione as colunas arrastando-as da esquerda para a direita.
ru: Выберите столбцы, перетащив их из левого поля в правое.

source: Select managed account
de: Verwalteten Account auswählen
es: Seleccionar cuenta administrada
fr: Sélectionner un compte géré
it: Seleziona un account gestito
jp: 管理アカウントを選択する
pt: Selecionar conta de gerenciamento
ru: Выбрать управляемую учетную запись

source: Selected Columns
de: Ausgewählte Spalten
es: Columnas seleccionadas
fr: Sélectionner des colonnes
it: Colonne selezionate
jp: 選択したコラム
pt: Colunas selecionadas
ru: Выбранные столбцы

source: Send Email Notifications to
de: E-Mail-Benachrichtigungen senden an
es: Enviar notificaciones de correo electrónico a:
fr: Envoyer des notifications par courrier électronique à
it: Invia notifiche via email a
jp: 通知メールの送信先
pt: Enviar Notificações de Email a
ru: Почтовые уведомления

source: Send Request
de: Anforderung senden
es: Enviar solicitud
fr: Envoyer la requête
it: Invia richiesta
jp: リクエストの送信
pt: Enviar Solicitação
ru: Отправить

source: Server File(s) To Attach:
de: Anzuhängende Server-Dateien:
es: Archivo(s) de servidor a adjuntar:
fr: Fichier(s) du serveur à joindre :
it: File del server da allegare:
jp: 添付するサーバーファイル:
pt: Arquivo(s) do Servidor para Anexar:
ru: Файлы на сервере:

source: Severity Level
de: Schweregrad
es: Nivel de gravedad
fr: Niveau de sévérité
it: Livello severità
jp: 重大度レベル
pt: Nível de Gravidade
ru: Приоритет

source: Showing {{AdvancedCaseSearchService.getCasesStart()}} to {{AdvancedCaseSearchService.getCasesEnd()}} of {{AdvancedCaseSearchService.totalCases}} search results
de: Angezeigt werden {{AdvancedCaseSearchService.getCasesStart()}} bis {{AdvancedCaseSearchService.getCasesEnd()}} von {{AdvancedCaseSearchService.totalCases}} Suchergebnissen
es: Se muestra de {{AdvancedCaseSearchService.getCasesStart()}} a {{AdvancedCaseSearchService.getCasesEnd()}} de {{AdvancedCaseSearchService.totalCases}} resultados de búsqueda
fr: Afficher {{AdvancedCaseSearchService.getCasesStart()}} à {{AdvancedCaseSearchService.getCasesEnd()}} pour {{AdvancedCaseSearchService.totalCases}} résultats de recherche
it: Visualizzazione da {{AdvancedCaseSearchService.getCasesStart()}} a {{AdvancedCaseSearchService.getCasesEnd()}} di {{AdvancedCaseSearchService.totalCases}} risultati di ricerca
jp: {{AdvancedCaseSearchService.totalCases}} 検索結果の {{AdvancedCaseSearchService.getCasesStart()}} から {{AdvancedCaseSearchService.getCasesEnd()}} を表示中
pt: Exibindo {{AdvancedCaseSearchService.getCasesStart()}} a {{AdvancedCaseSearchService.getCasesEnd()}} de {{AdvancedCaseSearchService.totalCases}} resultados de pesquisa
ru: Показаны с {{AdvancedCaseSearchService.getCasesStart()}} по {{AdvancedCaseSearchService.getCasesEnd()}} из {{AdvancedCaseSearchService.totalCases}} результатов поиска

source: Showing {{SearchCaseService.getCasesStart()}} to {{SearchCaseService.getCasesEnd()}} of {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
de: Angezeigt werden {{SearchCaseService.getCasesStart()}} bis {{SearchCaseService.getCasesEnd()}} von {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
es: Se muestra de {{SearchCaseService.getCasesStart()}} a {{SearchCaseService.getCasesEnd()}} de {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
fr: Afficher {{SearchCaseService.getCasesStart()}} à {{SearchCaseService.getCasesEnd()}} de {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
it: Visualizzazione da {{SearchCaseService.getCasesStart()}} a {{SearchCaseService.getCasesEnd()}} di {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
jp: {{SearchCaseService.totalCases}} {{displayedCaseText}} の {{SearchCaseService.getCasesStart()}} から {{SearchCaseService.getCasesEnd()}} を表示中 &nbsp;
pt: Exibindo {{SearchCaseService.getCasesStart()}} a {{SearchCaseService.getCasesEnd()}} de {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;
ru: Показаны с {{SearchCaseService.getCasesStart()}} по {{SearchCaseService.getCasesEnd()}} из {{SearchCaseService.totalCases}} {{displayedCaseText}} &nbsp;

source: Simply navigate to and select a log file from the list on the left and click the 'Select File' button.
de: Navigieren Sie zu einer Protokolldatei und wählen Sie diese aus der Liste links aus, klicken Sie anschließend auf die Schaltfläche "Datei wählen".
es: Navegue y seleccione un archivo de registro de la lista a la izquierda y haga clic en el botón 'Seleccionar archivo'.
fr: Veuillez simplement vous rendre sur la liste à gauche, puis sélectionnez un fichier journal et cliquez sur le bouton « Sélectionner le fichier ».
it: Vai alla ricerca e seleziona un file di log dall'elenco sulla sinistra e fare clic sul pulsante 'Seleziona file'.
jp: 左側の一覧からログファイルに移動してファイルを選択し、「ファイルの選択」ボタンをクリックするだけです。
pt: Simplesmente navegue até lá e selecione um arquivo de log a partir da lista à esquerda e clique no botão 'Selecionar Arquivo'.
ru: Выберите журнал из списка и нажмите «Выбрать файл».

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
jp: サイズ
pt: Tamanho
ru: Размер

source: Sort Order
de: Sortierreihenfolge
es: Ordenar
fr: Ordre de tri
it: Ordinamento
jp: 並べ替え順序
pt: Ordem de classificação
ru: Порядок сортировки

source: Sort by
de: Sortieren nach
es: Organizar
fr: Trier par
it: Ordina per
jp: 並び替え
pt: Classificar por
ru: Сортировать

source: Special Handling
de: Besondere Behandlung
es: Manejo especial
fr: Gestion spéciale
it: Gestione speciale
jp: 特別な処理
pt: Manuseio Especial
ru: Специальная обработка

source: Standard
es: Estándar
jp: 標準
pt: Padrão
ru: Стандарт

source: Submit
de: Absenden
es: Enviar
fr: Valider
it: Invia
jp: 送信する
pt: Enviar
ru: Отправить

source: Submit Attachment
de: Anhang absenden
es: Enviar anexo
fr: Envoyer la pièce jointe
it: Invia allegato
jp: 添付ファイルの送信
pt: Enviar Anexo
ru: Отправить вложение

source: Submit Request
de: Anfrage absenden
es: Enviar solicitud
fr: Valider la requête
it: Invia una richiesta
jp: リクエストの送信
pt: Enviar Solicitação
ru: Отправить

source: Summary of Request
de: Zusammenfassung der Anfrage
es: Resumen de solicitud
fr: Résumé de la requête
it: Sommario della richiesta
jp: リクエストの要約
pt: Sumário de Solicitações
ru: Сводка запроса

source: Support Level
es: Nivel de soporte
fr: Niveau de service
it: Livello supporto
jp: サポートレベル
pt: Nível de Suporte
ru: Уровень поддержки

source: The Red Hat Escalation Process
de: Der Red Hat Eskalationsprozess
es: El proceso de escalado de Red Hat
fr: Procédure de remontée d'incidents
it: Processo aumento priorità di Red Hat
jp: Red Hat エスカレーションプロセス
ru: Процесс эскалации Red Hat

source: The log file viewer gives the ability to diagnose application logs as well as file a support case with Red Hat Global Support Services.
de: Mithilfe des Protokollbetrachters können Sie sowohl Protokolldateien von Applikationen untersuchen, als auch ein Support-Ticket bei Red Hat Global Support Services einreichen.
es: El visor del archivo de registro ofrece la capacidad de diagnosticar registros, como también de radicar un caso de soporte en Red Hat Global Support Services.
fr: Le visionneur de fichiers journaux offre la possibilité de diagnostiquer les journaux d'applications ainsi que d'ouvrir un dossier d'assistance avec le service de support technique de Red Hat, « Red Hat Global Support Services » (Red Hat GSS).
it: Il visualizzatore del file di log permette di eseguire una diagnosi dei log dell'applicazione, e di aprire un caso per il supporto con il Red Hat Global Support Services.
jp: ログファイルビューアーは、Red Hat グローバルサポートサービス (GSS) へのサポートケースの報告機能およびアプリケーションログの診断機能を提供します。
pt: O visualizador de arquivo de log fornece a habilidade para diagnosticar logs de aplicativo assim como arquivar caso de suporte com os Serviços da Red Hat Global Support.
ru: В окне просмотра можно проверить журналы и создать запрос обслуживания в службе поддержки Red Hat.

source: The requestor will then receive an email (at the email address provided below) with the ICE ticket number and additional information on how to track the progress of their issue.
de: Der Anfrager erhält daraufhin eine E-Mail (an die unten angegebene E-Mail-Adresse) mit der ICE-Ticketnummer sowie weiteren Information darüber, wie der Fortschritt des Tickets nachverfolgt werden kann.
es: El solicitante recibirá un correo electrónico (a la dirección electrónica provista abajo) con el número de tiquete de ICE e información adicional sobre cómo hacer seguimiento al progreso del caso.
fr: Le demandeur recevra un courrier électronique (sur l'adresse électronique fournie ci-dessous) avec le numéro de ticket ICE ainsi que des informations supplémentaires sur la manière de suivre sa progression.
it: Il richiedente riceverà una email (all'indirizzo di posta elettronica fornito qui di seguito) con il numero del ticket ICE e con le informazioni aggiuntive su come controllare lo stato del problema in questione.
jp: リクエスターに ICE チケット番号と問題の進捗の追跡方法についての追加情報を含むメールが (以下のメールアドレス宛に) 送信されます。
pt: O solicitante irá então receber um e-mail (no endereço de e-mail fornecido abaixo) com o número de tíquete do ICE e a informação adicional de como rastrear o progresso do problema.
ru: На адрес автора запроса будет отправлено подтверждение с номером заявки ICE и информацией о том, как можно будет отслеживать процесс ее рассмотрения.

source: This Internal Customer Escalation submission form can be used by any Red Hat associate to obtain management support for issues that require attention outside of the standard support process. Please visit the
de: Dieses interne Formular zur Kundeneskalation kann von jedem Red Hat Mitarbeiter verwendet werden, um Managementunterstützung für Probleme zu erhalten, die eine größere Aufmerksamkeit über die standardmäßigen Support-Verfahren hinaus erfordern. Bitte werfen Sie einen Blick auf die
es: Este es un formulario de envío al escalamiento de clientes, puede ser utilizado por cualquier empleado de Red Hat para obtener soporte administrativo sobre problemas que requieren atención por fuera del proceso de soporte estándar. Visite
fr: Ce formulaire de soumission d'escalade de client interne peut être utilisé par n'importe quel employé de Red Hat pour obtenir le support technique de la direction sur des sujets qui requièrent une attention au-delà du processus de support technique standard. Veuillez vous rendre sur
it: Questo modulo interno per l'invio di una richiesta di escalation del cliente, può essere usato da qualsiasi addetto di Red Hat per ottenere un supporto con un livello di gestione più elevato, rispetto al normale processo di supporto standard. Consulta il
jp: この内部カスタマーエスカレーション送信フォームは、Red Hat のサポート担当者が、標準サポートプロセス以外で通知が必要な問題の管理サポートを得るために使用されます。ICE プロセスについてさらに詳しくは、GSS ICE FAQ を参照してください。
pt: Este formulário de submissão do Escalonamento do Cliente Interno pode ser usado por qualquer associado da Red Hat para obtenção de suporte de gerenciamento para problemas que requerem atenção fora do processo de suporte padrão. Por favor visite
ru: С помощью этой формы сотрудники Red Hat могут связаться с руководством для обсуждения вопросов, выходящих за рамки стандартной процедуры поддержки. Обратитесь к

source: This is your 8 digit Red Hat Support ticket number
de: Dies ist Ihre 8-stellige Red Hat Support-Ticketnummer
es: Este es su número del tiquete de 8 dígitos de Red Hat Support
fr: Ce numéro à 8 chiffres est votre ticket de support technique Red Hat
it: Questo è il numero di riferimento a 8 cifre per il supporto di Red Hat
jp: 8 桁の Red Hat サポートチケット番号
pt: Este é o número de tíquete de 8 dígitos do Red Hat Support
ru: Восьмизначный номер заявки на поддержку Red Hat.

source: This release is now retired, please refer to the recommended FAQ prior to filing a case
de: Diese Release ist veraltet, bitte werfen Sie einen Blick auf die empfohlenen FAQ, bevor Sie ein Ticket öffnen.
es: Este lanzamiento ha sido retirado; consulte las preguntas frecuentes antes de llenar el caso.
fr: Cette version est désormais obsolète, veuillez consulter la FAQ recommandée avant d'ouvrir un dossier.
it: Questa versione è stata rimossa, consulta le FAQ prima di completare una richiesta di supporto
jp: 本リリースは現在使用中止になっています。ケースを作成する前に、推奨されている FAQ を参照してください。
pt: Este lançamento está obsoleto, por favor consulte o FAQ recomendado antes de arquivar um caso
ru: Жизненный цикл этого выпуска подошел к концу. Прежде чем создать запрос, ознакомьтесь с секцией вопросов и ответов.

source: This should be the email address associated with your Red Hat Customer Portal or Partner Center login
de: Dies ist die E-Mail-Adresse, die Sie für das Red Hat Kundenportal oder Partner Center verwenden
es: Esta debe ser la dirección de correo electrónico asociada a su Portal del Cliente Red Hat o al ingreso al Centro de socios
fr: Ceci doit être l'adresse e-mail associée à votre identifiant de connexion au Portail Client Red Hat ou au Centre des Partenaires Red Hat (Partner Center)
it: Indirizzo email associato con il Portale clienti di Red Hat o con quello del Partner Center
jp: これは、ご自身の Red Hat カスタマーポータルまたはパートナーセンターのログインに関連付けられているメールアドレスになります。
pt: Isto deveria ser o endereço de email associado ao Red Hat Customer Portal ou login do Partner Center
ru: Электронный адрес, который был указан при регистрации на портале или через партнерский центр

source: To Learn more view the
de: Mehr dazu unter
es: Para más información, consulte el
fr: Pour en savoir davantage, veuillez consulter
it: Per maggiori informazioni consulta
jp: 詳細情報は、以下をご覧ください:
pt: Para saber mais, consulte
ru: Чтобы узнать больше, смотрите

source: To learn more, visit
de: Mehr dazu unter
es: Para más información, visite
fr: Pour en savoir plus, merci de consulter
it: Per maggiori informazioni consulta
jp: 詳細情報は、以下をご覧ください:
pt: Para saber mais, acesse
ru: Чтобы узнать больше, смотрите

source: To view a recommendation, click on it.
de: Klicken Sie auf eine Empfehlung, um sie anzusehen.
es: Para ver una recomendación, haga clic en ella.
fr: Pour afficher une recommandation, veuillez cliquer dessus.
it: Selezionare il consiglio desiderato per poterlo visualizzare.
jp: 参考情報を閲覧するには、該当の項目をクリックします。
pt: Para visualizar recomendação, clique nela;
ru: Выберите рекомендацию для просмотра.

source: Top Solutions
de: Beste Lösungen
es: Las mejores soluciones
fr: Meilleures solutions
it: Soluzioni migliori
jp: 関連記事
pt: Principais Soluções
ru: Популярные решения

source: Transcript of chat
de: Mitschrift des Chats
es: Transcripción del chat
fr: Transcription de la discussion
it: Trascrizione della chat
jp: チャット内容:
pt: Transcrição do bate-papo
ru: Запись разговора

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
jp: アップデート
pt: Atualizar
ru: Обновить

source: Updating Recommendations
de: Empfehlungen werden aktualisiert
es: Recomendaciones de actualización
fr: Mise à jour des recommandations
it: Aggiornamento consigli
jp: 推奨情報を更新しています
pt: Atualizando Recomendações
ru: Обновление рекомендаций

source: Upload Attachments
de: Anhänge hochladen
es: Cargar anexos
fr: Téléverser les pièces jointes
it: Carica allegati
jp: 添付ファイルのアップロード
pt: Atualizar Anexos
ru: Добавить вложения

source: Users Loading...
de: Benutzer werden geladen...
es: Cargando usuarios...
fr: Chargement des utilisateurs...
it: Caricamento utenti...
jp: ユーザーをロードしています...
pt: Carregando Usuários...
ru: Загрузка списка пользователей...
