Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Please provide the contact information of Consulting personnel troubleshooting the customer issue. If requested, Support Delivery will use this information to initiate direct contact (i.e. phone, chat) with listed contact(s) in order to provide faster assistance. Primary method of communication will continue to be this Customer Case ticket.
es: Proporcione la información de contacto del personal de Consultoría encargado de resolver el problema del cliente. Si se solicita, el servicio de Soporte usará esta información para comunicarse directamente (por teléfono o chat) con los contactos listados con el fin de brindar asistencia con mayor rapidez. El método principal de comunicación seguirá siendo este ticket de Caso de cliente.
jp: お客様の問題のトラブルシューティングを担当するコンサルタントの連絡先をお知らせください。リクエストがあれば、サポートデリバリーがこの情報を使用して、記載された連絡先に (電話やチャットなどで) 直接連絡し、より迅速に対応します。主要な連絡手段は、引き続きこのカスタマーケースチケットになります
pt: Forneça as informações de contato dos consultores que estão solucionando o problema do cliente. Se solicitado, o Suporte usará essas informações para iniciar um contato direto (por exemplo, por telefone ou bate-papo) com os contatos listados, a fim de oferecer assistência mais rápida. O método primário de comunicação continuará sendo este ticket de caso de cliente

source: Availability/Working Hours
de: Verfügbarkeit/Arbeitszeiten
es: Disponibilidad/horario de atención
fr: Disponibilité / heures de travail
it: Disponibilità/Orario di lavoro
jp: 連絡可能な時間帯/勤務時間
pt: Disponibilidade/horário de trabalho
ru: Доступность/рабочие часы

source: Contact Information
de: Kontaktinformationen
es: Información de contacto
fr: Informations de contact
it: Informazioni di contatto
jp: 連絡先
pt: Informações de contato
ru: Контактная информация

source: Provide main contact(s) troubleshooting the issue
de: Bereitstellung des Hauptkontakts/der Hauptkontakte zur Fehlerbehandlung des Problems
es: Incluya los contactos principales para la solución de problemas.
fr: Indiquez le ou les contacts principaux pour résoudre le problème
it: Fornisci i contatti principali di chi si sta occupando della risoluzione del problema
jp: 問題のトラブルシューティングを行う主なご担当者の連絡先をお知らせください
pt: Forneça os principais contatos que estão solucionando o problema
ru: Укажите основных контактных лиц, отвечающих за устранение проблемы.

source: Indicate working hours, time zone; specify if not available on certain dates (i.e. weekends, holidays)
es: Indique el horario de atención y la zona horaria; especifique si no está disponible en determinadas fechas (por ejemplo, fines de semana, días festivos).
jp: 勤務時間とタイムゾーンを指定してください。(週末や休暇など) 連絡の取れない日があれば、お知らせください
pt: Indique horário de trabalho e fuso horário. Especifique se não está disponível em determinadas datas (por exemplo, finais de semana ou feriados)

source: Please provide phone number, chat ID or email
de: Bitte geben Sie Telefonnummer, Chat-ID oder E-Mail-Adresse an
es: Indique su número de teléfono, ID de chat o correo electrónico.
fr: Veuillez fournir le numéro de téléphone, ID de chat ou email
it: Fornisci il numero di telefono, l’ID chat o l’indirizzo e-mail
jp: 電話番号、チャット ID またはメールアドレスをお知らせください
pt: Forneça o número de telefone, a ID do chat ou o e-mail
ru: Укажите номер телефона, идентификатор в чате или адрес электронной почты.

source: Provide any pertinent information that Support delivery should be aware of that's not already captured in the case summary or comments.
es: Incluya cualquier información pertinente que el servicio de Soporte deba conocer y que no esté ya incluida en el resumen del caso o en los comentarios.
jp: ケースサマリーまたはコメント欄に記載されていないが、サポートデリバリーが認識すべき関連情報があれば、すべてお知らせください
pt: Forneça informações necessárias para o Suporte que não estejam presentes no resumo do caso ou nos comentários

source: Used by consultants to indicate that a consulting engagement is in progress and the issue requires an increased attention from support resources
de: Wird von Beratern verwendet, um anzugeben, dass ein Beratungsauftrag im Gange ist und dass das Problem eine erhöhte Aufmerksamkeit des Supports erfordert
es: Sección exclusiva de los consultores para indicar que se está realizando una contratación de consultoría y que el problema requiere una mayor atención por parte de los recursos de soporte.
fr: Utilisé par les consultants pour indiquer qu'un service de consulting est en cours et que le problème nécessite une attention particulière supplémentaire de la part des ressources de support.
it: Utilizzato dai consulenti per indicare che è in corso un servizio di consulenza e il problema richiede una maggiore attenzione da parte delle risorse dedicate al supporto
jp: コンサルティング業務が行われており、サポートリソースがこの問題に対してさらなる注意は払う必要があることを示す場合に、コンサルタントが使用します
pt: Usado por consultores para indicar que um atendimento de consultoria está em andamento e o problema exige maior atenção dos recursos de suporte
ru: Используется консультантами для указания на то, что в настоящее время проводятся консультации и этот вопрос требует повышенного внимания со стороны службы поддержки.

source: If we have not recorded your business hours correctly, please update your timezone in Your preferences
de: Wenn wir Ihre Geschäftszeiten nicht korrekt erfasst haben, aktualisieren Sie bitte Ihre Zeitzone in Ihren Einstellungen
es: Si no hemos registrado correctamente su horario de trabajo, actualice su zona horaria en Your preferences (Sus preferencias).
fr: Si nous n’avons pas enregistré correctement vos heures d’ouverture, veuillez mettre à jour votre fuseau horaire dans Vos préférences.
it: Se il tuo orario lavorativo non è stato registrato in modo corretto, ti chiediamo di aggiornare il fuso orario nelle preferenze
ru: Если мы неправильно записали ваш график работы, измените свой часовой пояс в настройках.

source: Account number
de: Kontonummer
es: Número de cuenta
fr: Numéro de compte
it: Numero account
jp: アカウント番号
pt: Número da conta
ru: Номер клиента

source: Account name
de: Kontoname
es: Nombre de cuenta
fr: Nom du compte
it: Nome account
jp: アカウント名
pt: Nome da conta
ru: Имя клиента

source: Low
de: Niedrig
es: Baja
fr: Faible
it: Basso
jp: 低
pt: Baixo
ru: Низкий

source: High
de: Hoch
es: Alta
fr: Élevée
it: Alto
jp: 高
pt: Alto
ru: Высокий

source: Urgent
de: Dringend
es: Urgente
it: Urgente
jp: 緊急
pt: Urgente
ru: Срочный

source: Add Custom Email
de: Benutzerdefinierte E-Mail-Adresse hinzufügen
es: Agregar correo electrónico personalizado
fr: Ajouter un email personnalisé
it: Aggiungi e-mail personalizzata
jp: カスタムメールの追加
pt: Adicionar e-mail personalizado
ru: Добавить другой адрес эл. почты

source: Enter Custom Email Address
de: Benutzerdefinierte E-Mail-Adresse eingeben
es: Introducir dirección de correo electrónico personalizado
fr: Saisir une adresse email personnalisée
it: Inserisci l'indirizzo e-mail personalizzato
jp: カスタムメールアドレスの入力
pt: Insira o endereço de e-mail personalizado
ru: Введите другой адрес эл. почты

source: Active Customer Escalation
de: Aktive Kundeneskalation
es: Remisión de cliente a instancia superior (ACE)
fr: Escalade client active
it: Escalation cliente attivo
jp: アクティブカスタマーエスカレーション
pt: Encaminhamento ativo do cliente
ru: Активная эскалация клиента (ACE)

source: Internal Red Hat associates can open an Active Customer Escalation when:
de: Interne Red Hat-Mitarbeiter können eine aktive Kundeneskalation öffnen, wenn:
es: Los asociados internos de Red Hat pueden abrir una Remisión de cliente a instancia superior en los siguientes casos:
fr: Les collaborateurs internes à Red Hat peuvent ouvrir une escalade client active lorsque :
it: I collaboratori interni di Red Hat possono aprire un'escalation del cliente attivo quando:
jp: 以下の場合、Red Hat のアソシエイトは、アクティブカスタマーエスカレーションを行うことができます。
pt: Associados internos da Red Hat podem abrir um encaminhamento ativo do cliente quando:
ru: Внутренние сотрудники Red Hat могут открыть активную эскалацию клиента в следующих случаях:

source: The customer wants an update.
de: Der Kunde ein Update wünscht;
es: cuando el cliente quiere una actualización;
fr: Le client veut une mise à jour.
it: Il cliente desidera un aggiornamento.
jp: お客様が更新を希望される場合。
pt: O cliente deseja uma atualização.
ru: Клиенту требуется обновление.

source: The customer thinks the case is not moving appropriately.
de: Der Kunde ist der Meinung, dass im Fall keine Fortschritte erfolgen;
es: cuando el cliente cree que el caso no se está gestionando adecuadamente;
fr: Le client pense que le cas n’évolue pas dans la bonne direction.
it: Il cliente pensa che il caso non si stia risolvendo in modo appropriato.
jp: ケースが適切に処理されていないとお客様が判断された場合。
pt: O cliente acredita que o caso não está progredindo de forma adequada.
ru: Клиент считает, что работа над запросом продвигается некорректно.

source: The customer wants a new resource.
de: Der Kunde eine neue Ressource wünscht;
es: cuando el cliente quiere un recurso nuevo;
fr: Le client veut une nouvelle ressource.
it: Il cliente desidera una nuova risorsa.
jp: お客様が新規リソースを希望される場合。
pt: O cliente deseja um novo recurso.
ru: Клиенту нужен новый ресурс.

source: The issue is more severe than originally thought.
de: Das Problem gravierender ist als ursprünglich angenommen;
es: cuando el problema es más grave de lo previsto.
fr: Le problème est plus grave que prévu initialement.
it: Il problema è più grave di quanto si pensasse inizialmente.
jp: 当初の判断より問題が深刻な場合。
pt: O problema é mais grave do que a avaliação inicial.
ru: Проблема более серьезная, чем казалось на первый взгляд.

source: ACE Escalation
de: ACE-Eskalation
es: Remisión ACE
fr: Escalade ACE
it: Escalation ACE
jp: ACE エスカレーション
pt: Encaminhamento ACE
ru: Эскалация ACE

source: Showing {{firstNumOfResults}} - {{lastNumOfResults}} of {{totalNumOfResults}} results
de: {{firstNumOfResults}} – {{lastNumOfResults}} von {{totalNumOfResults}} Ergebnissen werden gezeigt
es: Mostrando {{firstNumOfResults}} - {{lastNumOfResults}} de {{totalNumOfResults}} resultados
fr: Affichage {{firstNumOfResults}} - {{lastNumOfResults}} de {{totalNumOfResults}} résultats
it: Mostra {{firstNumOfResults}} - {{lastNumOfResults}} di {{totalNumOfResults}} risultati
jp: {{totalNumOfResults}} 件中 {{firstNumOfResults}} - {{lastNumOfResults}} を表示
pt: Mostrando {{firstNumOfResults}} - {{lastNumOfResults}} de {{totalNumOfResults}} resultados
ru: Показано результатов: {{firstNumOfResults}} – {{lastNumOfResults}} из {{totalNumOfResults}}

source: Show per page
de: Pro Seite anzeigen
es: Mostrar por página
fr: Afficher par page
it: Risultati per pagina
jp: ページごとに表示
pt: Mostrar por página
ru: Показать на странице

source: Associate
de: Mitarbeiter
es: Asociado
fr: Collaborateur
it: Socio
jp: アソシエイト
pt: Associado
ru: Сотрудник

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
jp: 肩書き
pt: Título
ru: Должность

source: Email
es: Correo electrónico
jp: 電子メール
ru: Электронная почта

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
it: Telefono
jp: 電話
pt: Telefone
ru: Телефон

source: Timezone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
it: Fuso orario
jp: タイムゾーン
pt: Fuso horário
ru: Часовой пояс

source: Office location
de: Bürostandort
es: Ubicación de la oficina
fr: Emplacement du bureau
it: Indirizzo dell'ufficio
jp: オフィスの所在地
pt: Localização do escritório
ru: Местоположение офиса

source: Troubleshooting an issue? Try Solution Engine—our new support tool.
de: Fehlerbehebung bei einem Problem? Testen Sie Solution Engine – unser neues Support-Tool.
es: ¿Desea resolver un problema? Pruebe Solution Engine, nuestra nueva herramienta de soporte.
fr: Vous avez besoin de dépanner un problème ? Essayez Solution Engine - notre nouvel outil de support.
it: Devi risolvere un problema? Prova Solution Engine, il nostro nuovo strumento per il supporto.
jp: 問題のトラブルシューティングですか?Solution Engine (新しいサポートツール) をお試しください。
pt: Solução de problemas? Experimente o Solution Engine - nossa nova ferramenta de suporte.
ru: Устранение проблем? Попробуйте наш новый инструмент поддержки — Solution Engine.

source: Enter Search Term
de: Suchbegriff eingeben
es: Ingresar término de búsqueda
fr: Saisir le terme de recherche
it: Inserisci un termine per la ricerca
jp: 検索する用語を入力
pt: Digite o termo de pesquisa
ru: Введите условие поиска

source: Account Team
de: Kontoteam
es: Equipo de cuenta
fr: Équipe de compte
it: Team account
jp: アカウントチーム
pt: Equipe da conta
ru: Команда клиента

source: Can now accept large attachments (~250 GB)
de: Kann jetzt große Anhänge verarbeiten (~250 GB)
es: Ahora puede aceptar archivos adjuntos de gran tamaño (~250 GB)
fr: Peut maintenant accepter les pièces jointes volumineuses (~ 250 Go)
it: Ora accetta allegati di grandi dimensioni (~ 250 GB)
jp: 大容量の添付ファイルを受信できるようになりました (~250 GB)
pt: Anexos grandes agora são compatíveis (~250 GB)
ru: Теперь может принимать большие вложения (до 250 ГБ)

source: Containers
de: Container
es: Contenedores
fr: Conteneurs
it: Container
jp: コンテナー
pt: Contêineres
ru: Контейнеры

source: Management Escalation
de: Management-Eskalation
es: Remisión a instancia superior de gestión
fr: Escalade de la gestion
it: Escalation gestionale
jp: マネージメントエスカレーション
pt: Encaminhamento para gerência
ru: Эскалация до руководства

source: Request Closure
de: Schließung anfordern
es: Cierre de solicitud
fr: Demande de fermeture
it: Richiedi chiusura
jp: クローズをリクエスト
pt: Solicitar encerramento
ru: Запросить закрытие

source: Request Update
de: Update anfordern
es: Actualización de solicitud
fr: Demande de mise à jour
it: Richiedi aggiornamento
jp: 更新をリクエスト
pt: Solicitar atualização
ru: Запросить обновление

source: Subject
de: Betreff
es: Asunto
fr: Sujet
it: Oggetto
jp: 件名
pt: Assunto
ru: Тема

source: Expectations
de: Erwartungen
es: Expectativas
fr: Attentes
it: Aspettative
jp: 要望
pt: Expectativas
ru: Ожидания

source: GEO client
es: Cliente GEO
fr: Client GEO
it: Client GEO
jp: GEO クライアント
pt: Cliente GEO
ru: Клиент GEO

source: Status
es: Estado
fr: Statut
it: Stato
jp: ステータス
ru: Статус

source: Escalation Owner
de: Eskalationsinhaber
es: Propietario de la remisión
fr: Propriétaire d'escalade
it: Proprietario dell'escalation
jp: エスカレーションの担当者
pt: Proprietário do encaminhamento
ru: Владелец эскалации

source: Please Add File Description (max 255 characters)
de: Bitte Dateibeschreibung hinzufügen (max. 255 Zeichen)
es: Agregue la descripción del archivo (máx. 255 caracteres)
fr: Veuillez ajouter une description de fichier (maximum 255 caractères)
it: Aggiungere descrizione del file (massimo 255 caratteri)
jp: ファイルの説明を追加してください (最大 255 文字)
pt: Adicione a descrição do arquivo (máx. 255 caracteres)
ru: Добавьте описание файла (не более 255 символов)

source: Successfully uploaded attachment
de: Erfolgreich hochgeladener Anhang
es: Archivos adjuntos cargados correctamente
fr: Pièce jointe téléchargée avec succès
it: Allegato caricato
jp: 添付ファイルが正常にアップロードされました
pt: Anexo enviado com sucesso
ru: Вложение успешно передано

source: Could not upload
de: Konnte nicht hochgeladen werden
es: No fue posible completar la carga
fr: Impossible de télécharger
it: Impossibile caricare
jp: アップロードできませんでした
pt: Não foi possível fazer upload
ru: Не удалось передать

source: {{file name}} cannot be attached because it is a 0 byte file.
de: {{file name}} kann nicht angehängt werden, da die Datei eine Größe von 0 Byte aufweist.
es: {{file name}} no se puede ajuntar porque es un archivo de 0 bytes.
fr: {{file name}} ne peut pas être attaché car il s’agit d’un fichier de 0 octet.
it: Impossibile allegare {{file name}}: dimensioni pari a 0 byte.
ru: Невозможно прикрепить {{file name}}, так как это файл размером 0 байт.

source: {{file name}} cannot be attached because it is larger than {{file size}} GB. Please FTP large files to dropbox.redhat.com.
de: {{file name}} konnte nicht angehängt werden, da die Datei größer ist als {{file size}} GB. Bitte große FTP Dateien auf dropbox.redhat.com hochladen.
es: {{file name}} no se puede adjuntar porque su tamaño excede los {{file size}} GB. Suba los archivos grandes por FTP a dropbox.redhat.com.
fr: {{file name}} ne peut pas être attaché car il s’agit d’un fichier de {{file size}} Go. Veuillez transférer les gros fichiers FTP dans dropbox.redhat.com.
it: Impossibile allegare {{file name}}: dimensioni superiori a {{file size}} GB. Invia file di grandi dimensioni tramite FTP su dropbox.redhat.com.
ru: Невозможно прикрепить {{file name}}, так как размер файла превышает {{file size}} ГБ. Используйте FTP для передачи больших файлов на dropbox.redhat.com.

source: {{file name}} cannot be attached because it is larger than 1 TB.
de: {{file name}} kann nicht angehängt werden, da die Datei größer ist als 1 TB.
es: {{file name}} no se puede adjuntar porque su tamaño es mayor a 1 TB.
fr: {{file name}} ne peut pas être attaché car il s’agit d’un fichier d’ 1To.
it: Impossibile allegare {{file name}}: dimensioni superiori a 1 TB.
ru: Невозможно прикрепить {{file name}}, так как размер файла превышает 1 ТБ.

source: {{file name}} cannot be read by the browser. Check your privileges and make sure you are allowed to read the file.
de: {{file name}} kann vom Browser nicht gelesen werden. Überprüfen Sie Ihre Berechtigungen und stellen Sie sicher, dass Sie die Datei lesen dürfen.
es: El explorador no puede leer {{file name}}. Compruebe sus privilegios y asegúrese de contar con los permisos necesarios para leer el archivo.
fr: {{file name}} ne peut pas être lu par le navigateur. Vérifiez vos privilèges et assurez-vous que vous êtes autorisé à lire le fichier.
it: {{file name}} non può essere letto dal browser. Controlla i tuoi privilegi e assicurati di poter leggere il file.
ru: Браузеру не удается прочитать {{file name}}. Проверьте свои права и убедитесь, что у вас есть разрешение на чтение файла.

source: Could not fetch custom notification emails
de: Benutzerdefinierte Benachrichtigungs-E-Mails konnten nicht abgerufen werden
es: No se pudo acceder a los correos electrónicos de notificación personalizados.
fr: Impossible de récupérer les e-mails de notification personnalisés
it: Impossibile recuperare le e-mail di notifica personalizzate
jp: カスタム通知メールを取得できませんでした
pt: Não foi possível obter e-mails de notificação personalizados
ru: Не удалось получить пользовательскую электронную почту с уведомлениями

source: Could not post custom email
de: Benutzerdefinierte E-Mails konnten nicht veröffentlicht werden
es: No se pudo registrar el correo electrónico personalizado.
fr: Impossible de poster un email personnalisé
it: Impossibile pubblicare e-mail personalizzate
jp: カスタムメールを送信できませんでした
pt: Não foi possível publicar o e-mail personalizado
ru: Не удалось опубликовать пользовательскую электронную почту

source: Could not delete custom email
de: Benutzerdefinierte E-Mails konnten nicht gelöscht werden
es: No se pudo eliminar el correo electrónico personalizado.
fr: Impossible de supprimer le courrier électronique personnalisé
it: Impossibile eliminare e-mail personalizzate
jp: カスタムメールを削除できませんでした
pt: Não foi possível excluir o e-mail personalizado
ru: Не удалось удалить пользовательскую электронную почту

source: If we have not recorded your business hours correctly, please update your timezone in <a href='/wapps/ugc/protected/locale.html' target='_blank'>Your preferences</a>
de: Falls wir Ihre Geschäftszeiten nicht korrekt festgehalten haben, so aktualisieren Sie Ihre Zeitzone bitte unter <a href='/wapps/ugc/protected/locale.html' target='_blank'>Einstellungen</a>
fr: Si nous n'avons pas enregistré vos heures d'ouverture correctement, veuillez mettre à jour votre fuseau horaire dans <a href='/wapps/ugc/protected/locale.html' target='_blank'>Vos préférences</a>
it: Se non hai registrato correttamente il tuo orario lavorativo, aggiorna il fuso orario in <a href='/wapps/ugc/protected/locale.html' target='_blank'>Preferenze</a>
jp: お客様の営業時間が正しく記録されていない場合、<a href='/wapps/ugc/protected/locale.html' target='_blank'>設定</a> でお客様のタイムゾーンを更新してください。
pt: Caso seu horário de funcionamento não tenha sido registrado corretamente, favor atualizar o fuso horário em <a href='/wapps/ugc/protected/locale.html' target='_blank'>Suas preferências</a>
ru: Если вы не указали часы работы, установите часовой пояс в <a href='/wapps/ugc/protected/locale.html' target='_blank'>настройках</a>.

source: {{errorFileName}} cannot be attached because it is a 0 byte file.
de: {{errorFileName}} kann nicht angehängt werden, da es eine 0 Byte Datei ist.
fr: {{errorFileName}} ne peut pas être joint car il s'agit d'un fichier à 0 octet.
it: {{errorFileName}} non può essere allegato poiché è di un file con 0 byte.
ru: {{errorFileName}} содержит 0 байт и не может быть добавлен.

source: No
de: Nein
fr: Non
pt: Não
ru: Нет

source: Please attach an sosreport (optional)
de: Bitte fügen Sie einen Sosreport bei (optional)
fr: Veuillez joindre un rapport de sécurité (SOS Report) (facultatif)
it: Allegare un sosreport (facoltativo)
ru: Приложите отчет sosreport (необязательно)

source: Please provide the contact information of Consulting personnel troubleshooting the customer issue. If requested, Support Delivery will use this information to initiate direct contact (i.e. phone, chat) with listed contact(s) in order to provide faster assistance. Primary method of communication will continue to be this Customer Case ticket
de: Bitte geben Sie zur Problembehandlung des Kundenproblems die Kontaktinformationen des Consulting-Personals an. Auf Wunsch verwendet Support Delivery diese Informationen, um einen direkten Kontakt (z. B. Telefon, Chat) mit der/den aufgelisteten Kontaktperson(en) herzustellen, um schneller Hilfe zu leisten. Primäre Kommunikationsmethode ist weiterhin dieses Customer Case Ticket
fr: Veuillez fournir les informations de contact du personnel spécialisé chargé de résoudre le problème du client. Si nécessaire, notre service d’assistance utilisera ces informations pour établir un contact direct (par exemple, un téléphone, une discussion en ligne) avec le (s) contact (s) indiqué (s) afin de procurer une assistance plus rapide. La méthode principale de communication continuera à être ce ticket de cas client
it: Fornisci le informazioni di contatto del personale che si sta occupando della risoluzione del problema del cliente. Se richiesto, il servizio di supporto utilizzerà queste informazioni per avviare una comunicazione diretta (ad esempio tramite telefono o chat) con i contatti elencati per fornire assistenza più rapidamente. Il metodo di comunicazione principale continuerà a essere questa richiesta di supporto per caso cliente
ru: Укажите контактную информацию консультанта, который отвечает за устранение проблемы клиента. По запросу служба поддержки будет использовать эту информацию для прямой связи (по телефону или через чат) с указанными контактными лицами, чтобы быстрее оказать помощь. Основным методом связи останется это обращение в службу поддержки.

source: Indicate working hours, time zone; specify if not available on certain dates(i.e weekends, holidays)
de: Geben Sie Arbeitszeiten und Zeitzonen an; geben Sie an, ob die Person an bestimmten Tagen (z. B. Wochenenden, Feiertage) nicht verfügbar ist
fr: Indiquez les heures de travail, le fuseau horaire; spécifier si non disponible à certaines dates (week-end, jours fériés)
it: Indica l'orario di lavoro e il fuso orario; specifica l’eventuale mancata disponibilità in determinate date (ad esempio fine settimana, festivi)
ru: Укажите рабочие часы, часовой пояс и возможные даты недоступности (например, выходные или праздники).
