Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Customer Account Number
de: Accountnummer des Kunden
es: Número de cuenta del cliente
fr: Numéro de compte du client
it: Numero account cliente
jp: お客様のアカウント番号
pt: Número de Conta do Cliente
ru: Учетный номер

source: Customer Contact Email
de: E-Mail-Adresse des Kunden
es: Correo electrónico del cliente
fr: Courriel de contact du client
it: email cliente
jp: お客様の連絡先メール
pt: E-mail de Contato do Cliente
ru: Электронный адрес

source: Customer Contact Name
de: Ansprechpartner beim Kunden
es: Nombre de contacto del cliente
fr: Nom du contact du client
it: Nome di contatto del cliente
jp: お客様側の担当者
pt: Nome do contato do cliente
ru: Имя клиента

source: Customer Contact Number
de: Telefonnummer des Kunden
es: Número de contacto del cliente
fr: Numéro de contact du client
it: Numero contatto del cliente
jp: お客様の連絡先
pt: Número de Contato do Cliente
ru: Контактный телефон

source: Customer GEO
de: Region des Kunden
es: GEO de usuario
fr: GEO client
it: Cliente GEO
jp: お客様の地域
pt: GEO do Cliente
ru: Регион

source: Customize columns
de: Spalten anpassen
es: Columnas personalizadas
fr: Personnaliser les colonnes
it: Personalizza colonne
jp: コラムをカスタマイズする
pt: Personalizar colunas
ru: Настроить столбцы

source: Delete Group
de: Gruppe löschen
es: Borrar grupo
fr: Supprimer le groupe
it: Elimina gruppo
jp: グループを削除する
pt: Excluir Grupo
ru: Удалить группу

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
jp: 説明
pt: Descrição
ru: Описание

source: Diagnose
es: Diagnóstico
fr: Diagnostiquer
it: Diagnosi
jp: 診断
pt: Diagnóstico
ru: Диагностика

source: Different support-level options might be available based on your account subscriptions. Your support level determines the type of response you can expect for your support case.
de: Abhängig von Ihren Account-Subskriptionen sind ggf. verschiedene Support-Level-Optionen verfügbar. Die Art der zu erwartenden Antwort auf Ihr Support-Ticket hängt von Ihrem Support-Level ab.
es: Diferentes opciones de niveles de soporte podrían estar disponibles en las suscripciones de su cuenta. El nivel de soporte determina el tipo de respuesta que puede esperar para su caso de soporte.
fr: Différentes options de niveau de support peuvent être disponibles selon les abonnements de votre compte. Votre niveau de support détermine le type de réponse auquel vous pouvez vous attendre pour votre dossier d'assistance.
it: Potrebbero essere disponibili opzioni con livelli di assistenza differenti a seconda delle sottoscrizioni dell'account. Il livello di assistenza determina il tipo di risposta prevista per la richiesta di supporto.
jp: お使いのアカウントのサブスクリプションで利用できるサポートレベルの別のオプションがあります。サポートレベルによって、サポートケースの応答タイプが異なります。
pt: Diferentes opções de nível de suporte podem estar disponíveis baseadas em suas subscrições da conta. O seu nível de suporte determina o tipo de responsabilidade que você pode esperar para seu caso de suporte.
ru: Уровень поддержки может отличаться в зависимости от того, какие подписки были вами приобретены.

source: Discard Changes
de: Änderungen verwerfen
es: Descartar cambios
fr: Abandonner les modifications
it: Scarta le modifiche
jp: 変更を破棄
pt: Descartar Alterações
ru: Отменить

source: Drop column here.
de: Spalte hier ablegen.
es: Suelte la columna aquí.
fr: Mettre la colonne à cet endroit.
it: Inserisci colonna qui.
jp: ここにコラムをドロップする。
pt: Soltar coluna aqui.
ru: Перетащите сюда столбец.

source: Enhanced SLA
de: Verbesserte SLA
es: SLA mejorado
fr: SLA améliorée
it: SLA migliorato
jp: 拡張 SLA
pt: SLA aprimorado
ru: Расширенное SLA

source: Enter Group Name
de: Gruppenname eingeben
es: Escribir el nombre del grupo
fr: Saisir le nom du groupe
it: Inserisci nome gruppo
jp: グループ名を入力する
pt: Inserir nome do grupo
ru: Введите имя группы

source: Enter SOLR query, for example:
de: SOLR-Anfrage eingeben, zum Beispiel:
es: Escriba la consulta SOLR, por ejemplo:
fr: Saisir le demande SOLR, exemple :
it: Immettere la query SOLR, ad esempio:
jp: SOLR クエリを入力する。例:
pt: Digite a consulta SOLR , por exemplo:
ru: Введите запрос SOLR, например:

source: Enter account number
de: Account-Nummer eingeben
es: Escribir el número de cuenta
fr: Saisir le numéro du compte
it: Inserisci numero account
jp: アカウント番号を入力する
pt: Inserir número da conta
ru: Введите номер учетной записи

source: Environment
de: Umgebung
es: Entorno
fr: Environnement
it: Ambiente
jp: 環境
pt: Ambiente
ru: Окружение

source: Existing bookmarks
de: Vorhandene Lesezeichen
es: Marcadores existentes
fr: Marques pages déjà existants
it: Segnalibri esistenti
jp: 既存のブックマーク
pt: Marcadores existentes
ru: Существующие закладки

source: Expectation
de: Erwartungen
es: Expectativa
fr: Attentes
it: Prospettiva
jp: 期待される内容
pt: Expectativa
ru: Ожидаемый результат

source: Export
es: Exportar
fr: Exporter
it: Esporta
jp: エクスポート
pt: Exportar
ru: Экспорт

source: Export all cases from your account to CSV. Exporting many cases may take a while.
de: Alle Tickets von Ihrem Account ins CSV-Format exportieren. Das Exportieren vieler Tickets kann etwas dauern.
es: Exporte todos los casos de su cuenta a CSV. La exportación de varios casos puede demorar un rato.
fr: Exporter tous les cas de votre compte CSV. Exporter un grand nombre de cas peut prendre un moment.
it: Esporta tutti i casi dal tuo account in formato CSV. L'esportazione di molti casi potrebbe richiedere più tempo.
jp: すべてのケースをアカウントから CSV にエクスポートする。ケースが多い場合は、時間がかかることがあります。
pt: Exportar todos os casos da sua conta para CSV. Exportar muitos casos pode demorar.
ru: Экспорт всех запросов из учетной записи в CSV. Экспорт большого количества запросов может занять некоторое время.

source: Export all cases to CSV
de: Alle Tickets ins CSV-Format exportieren
es: Exportar todos los casos a CSV
fr: Exporter tous les cas dans CSV
it: Esporta tutti i casi in CSV
jp: 全ケースを CSV にエクスポート
pt: Exportar todos os casos para CSV
ru: Экспорт всех запросов в CSV

source: Export to CSV
de: Ins CSV-Format exportieren
es: Exportar a CSV
fr: Exporter vers CSV
it: Esporta in CSV
jp: CSV にエクスポート
pt: Exportar para CSV
ru: Экспорт в CSV

source: Exporting CSV
de: CSV exportieren
es: Exportando CSV
fr: Exportation CSV
it: Esportazione CSV
jp: CSV をエクスポート中
pt: Exportando CSV
ru: Экспорт в CSV

source: Exporting CSV...
de: CSV wird exportiert...
es: Exportando CSV...
fr: Export CRV en cours...
it: Esportazione CSV in corso...
jp: CSV をエクスポート中...
pt: Exportando CSV...
ru: Экспорт в CSV...

source: Exporting to CSV&nbsp;
de: Export ins CSV-Format&nbsp;
es: Exportando a CSV&nbsp;
fr: Exporter vers CSV&nbsp;
it: Esportazione in CSV&nbsp;
jp: CSV にエクスポート中&nbsp;
pt: Exportando para CSV&nbsp;
ru: Экспорт в CSV&nbsp;

source: File description
de: Dateibeschreibung
es: Descripción de archivo
fr: Description du fichier
it: Descrizione file
jp: ファイルの説明
pt: Descrição do arquivo
ru: Описание файла

source: Filed on {{$parent.CaseService.kase.created_date}} by {{$parent.CaseService.kase.created_by}}
de: Eingereicht am {{$parent.CaseService.kase.created_date}} von {{$parent.CaseService.kase.created_by}}
es: Presentado el {{$parent.CaseService.kase.created_date}} por {{$parent.CaseService.kase.created_by}}
fr: Archivé le {{$parent.CaseService.kase.created_date}} par {{$parent.CaseService.kase.created_by}}
it: Archiviato in data {{$parent.CaseService.kase.created_date}} da {{$parent.CaseService.kase.created_by}}
jp: {{$parent.CaseService.kase.created_by}} が {{$parent.CaseService.kase.created_date}} にファイル作成
pt: Arquivado em {{$parent.CaseService.kase.created_date}} por {{$parent.CaseService.kase.created_by}}
ru: Зарегистрировано: {{$parent.CaseService.kase.created_date}}, кем: {{$parent.CaseService.kase.created_by}}

source: Filename
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
it: Nome del file
jp: ファイル名
pt: Nome do Arquivo
ru: Имя файла

source: Find My Account Number
de: Meine Account-Nummer suchen
es: Buscar mi número de cuenta
fr: Trouver mon numéro de compte
it: Trova il numero del mio account
jp: 自分のアカウント番号を見つける
pt: Encontrar o meu Número de Conta
ru: Мой номер

source: Find an account
de: Account finden
es: Buscar una cuenta
fr: Trouver un compte
it: Trova un account
jp: アカウントを見つける
pt: Encontrar uma conta
ru: Найти учетную запись

source: First Name
de: Vorname
es: Nombre
fr: Prénom
it: Nome
jp: 名
pt: Primeiro Nome
ru: Имя

source: For example: 1-888-467-3342
de: Zum Beispiel: +49-80-12345678
es: Por ejemplo: 1-888-467-3342
fr: Par exemple : 1-888-467-3342
it: Per esempio: 1-888-467-3342
jp: 例: 1-888-467-3342
pt: Por exemplo: 1-888-467-3342
ru: Пример: 1-888-467-3342

source: For more details about initial and ongoing response times, visit the
de: Für weitere Details über anfängliche und fortlaufende Antwortzeiten besuchen Sie die
es: Para obtener más información sobre el tiempo de respuesta continuo e inicial, visite
fr: Pour en savoir plus sur les délais de réponse initiaux et en cours, merci de consulter l'
it: Per maggiori informazioni sui tempi di risposta iniziale e continuato consulta
jp: 初期応答時間および継続応答時間についての詳細は、こちらをご覧ください:
pt: Para mais informações sobre o tempo de resposta inicial e contínuo, acesse
ru: Время реагирования более подробно обсуждается на странице

source: GSS ICE FAQ
de: GSS ICE FAQs
es: Preguntas frecuentes GSS ICE
fr: FAQ ICE de GSS
ru: FAQ по ICE

source: GSS ICE Form
de: GSS ICE Formular
es: Formulario GSS ICE
fr: Formulaire ICE de GSS
it: Modulo GSS ICE
jp: GSS ICE フォーム
pt: Formulário GSS ICE
ru: Форма ICE

source: GSS is currently working on enhancing the ICE process through the use of email. Watch this space for more details as they become available.
de: GSS arbeitet derzeit daran, den ICE-Vorgang mithilfe von E-Mails zu verbessern. Wir werden Sie hier über die Fortschritte auf dem Laufenden halten.
es: GSS está trabajando para mejorar el proceso ICE a través del uso de correo-e. Visite frecuentemente este espacio para obtener más información tan pronto como esté disponible.
fr: GSS travaille actuellement à l'amélioration du processus ICE à travers l'utilisation de courriers électronique. Des détails supplémentaires seront publiés sur cet espace au fur et à mesure de leur mise à disponibilité.
it: È in corso un processo di miglioramento del processo ICE attraverso l'uso di email da parte del GSS. Consulta questo spazio per maggiori informazioni.
jp: 現在 GSS はメールの使用による ICE プロセスの強化に取り組んでいます。このスペースで詳細情報を確認してください。
pt: O GSS está trabalhando no momento no aperfeiçoamento do processo ICE através do uso do email. Acompanhe este espaço uma vez que mais detalhes estarão disponíveis.
ru: GSS продолжает работу по оптимизации обмена электронной корреспонденцией ICE. Следите за обновлениями на этой странице.

source: Get faster results.
de: Erzielen Sie schneller Ergebnisse.
es: Obtenga resultados más rápidos.
fr: Obtenez des résultats plus rapides.
it: Ottieni risultati più velocemente.
jp: 迅速な問題解決:
pt: Obtenha resultados mais rápidos.
ru: Быстрый ответ.

source: Groups Loading...
de: Gruppen werden geladen...
es: Cargando grupos...
fr: Chargement des groupes...
it: Caricamento gruppi...
jp: グループをロードしています...
pt: Carregando Grupos...
ru: Загрузка групп...

source: Handpicked For You
de: Handverlesen für Sie
es: Seleccionado para usted
fr: Votre sélection personnalisée
it: Scelto per te
jp: このケースの参考記事
pt: Seleção feita especialmente para você
ru: Рекомендации

source: Hostname
de: Rechnername
es: Servidor
fr: Nom d'hôte
it: Nome host
jp: ホスト名
pt: Nome do host
ru: Имя узла

source: Hostname is not visible to Red Hat Support professionals
de: Hostname ist für die Support-Mitarbeiter von Red Hat nicht einsehbar
es: El servidor no es visible para los profesionales de Red Hat Support
fr: Le nom d'hôte n'est pas visible par les employés du Support Red Hat
it: Il nome host non è visibile al personale del supporto Red Hat
jp: ホスト名は Red Hat サポート担当者には表示されません
pt: O nome do host não está visível para profissionais do Red Hat Support
ru: Имя узла не отображается для специалистов службы поддержки Red Hat

source: Hot Fix Delivered
de: Hot Fix bereitgestellt
es: Solución temporal entregada
fr: Solution rapide fournie
it: Correzione rapida consegnata
jp: ホットフィックスが配信されました
pt: Hot Fix Entregue
ru: Исправление опубликовано

source: Hot Fix Requested
de: Hot Fix angefragt
es: Solución temporal solicitada
fr: Solution rapide requise
it: Correzione rapida richiesta
jp: ホットフィックスがリクエストされました
pt: Hot Fix Solicitado
ru: Исправление запрошено

source: If this form is not working for any reason please submit a ticket at helpdesk@redhat.com noting a problem with GSS Ticketing and the ICE form
de: Falls dieses Formular nicht wie erwartet funktioniert, reichen Sie bitte ein Ticket über helpdesk@redhat.com ein, in dem Sie das Problem mit dem GSS-Ticketsystem und dem ICE-Formular melden
es: Si este formulario no funciona por alguna razón, envíe un tiquete a helpdesk@redhat.com que indique el problema con el sistema de tiquetes GSS y el formulario ICE.
fr: Si ce formulaire ne fonctionne pas pour tout type de raison, veuillez soumettre un ticket sur helpdesk@redhat.com en incluant qu'il y a un problème avec les tickets GSS et le formulaire ICE
it: Se questo modulo non funziona invia un ticket a helpdesk@redhat.com, indicando il problema con il GSS Ticketing e il modulo ICE
jp: このフォームが何かの理由で利用できない場合は、GSS のチケット発行および ICE フォームに関する問題を指摘するチケットを helpdesk@redhat.com に送信してください。
pt: Caso este formulário não esteja funcionando, por favor submeta um tíquete ao helpdesk@redhat.com, informando o problema com o tíquete do GSS e o formulário ICE
ru: Если форма не работает, сообщите об этом в центр поддержки по адресу helpdesk@redhat.com

source: If this is a request for information from you or the customer and if you need us to contact you to discuss the issues.
de: Falls dies eine Informationsanforderung von Ihnen oder dem Kunden ist und falls Sie möchten, dass wir uns mit Ihnen in Verbindung setzen, um das Problem zu besprechen.
es: Si esta solicitud es para obtener información de su parte o del cliente, y si necesita que nos contactemos con usted para discutir el problema.
fr: S'il s'agit d'une requête pour informations de votre part ou de la part du client et si vous souhaitez que nous vous contactions pour discuter des problèmes.
it: Se questa è una richiesta di informazioni e desideri che un nostro rappresentante ti contatti per discutere di questo problema.
jp: ご本人またはお客様に対する情報のリクエストである場合や、この問題について弊社からの連絡を希望される場合。
pt: Caso isto seja uma solicitação de sua informação ou do cliente e caso necessite que façamos contato para conversar sobre os problemas.
ru: Если это запрос информации и вы хотите, чтобы мы связались с вами для его обсуждения.

source: If you are requesting an account review, if this is related to aspecific problem/ticket or a series of problems/tickets or if this is a general or generic complain
de: Falls Sie eine Account-Prüfung anfordern, falls dies in Zusammenhang mit einem bestimmten Problem/Ticket oder einer Reihe von Problemen/Tickets steht oder falls dies eine allgemeine Beschwerde ist
es: Si está solicitando una revisión de cuenta, si está relacionada con un problema específico, un tiquete o, si se trata de una queja en general o genérica.
fr: Si vous effectuez un requête de révision de compte, si ceci est lié à un problème ou ticket particulier, ou à une série de problèmes ou de tickets particuliers, ou s'il s'agit d'une plainte générale ou générique
it: Se richiedi la verifica dell'account in relazione ad un problema/ticket specifico, o una serie di problemi/ticket, oppure se desideri fare un reclamo generico
jp: アカウントレビューをリクエストしている場合、これが特定の問題/チケットまたは一連の問題/チケットに関連する場合、または一般的または全般的なクレームである場合
pt: Caso esteja solicitando uma revisão de conta, caso isto seja relacionado ao problema/tíquete específico ou uma série de problemas/tíquetes ou caso isto seja uma reclamação geral ou genérica
ru: Если вы хотите обсудить пересмотр вашего контракта; если это имеет отношение к конкретной проблеме; если это вопрос или жалоба общего характера.

source: If you feel the issue has become more severe or the case should be a higher priority, please provide a detailed comment, and the case will be reviewed by a support manager.
de: Wenn das Problem schwerwiegender ist oder dem Ticket eine höhere Priorität zugeordnet werden soll, fügen Sie bitte einen ausführlichen Kommentar hinzu. Das Ticket wird anschließend von einem Support-Manager überprüft.
es: Si siente que el problema ha empeorado o que su caso debería tener más prioridad, proporcione un comentario detallado y su caso será revisado por un gerente de soporte.
fr: Si vous estimez que votre problème s'est aggravé ou qu'il devrait bénéficier d'un niveau de priorité plus élevé, saisissez un commentaire détaillé afin qu'un responsable d'assistance se charge de votre dossier.
it: Se ritieni che il problema si sia aggravato o che il caso debba essere classificato con una priorità più elevata, fornisci un commento dettagliato, e il caso in questione verrà esaminato da un responsabile del supporto.
jp: 問題がより深刻になった、またはケースの優先度を高める必要があると思われる場合は、詳細なコメントを入力してください。サポートマネージャーがケースを確認します。
pt: Caso sinta que o problema ficou mais grave ou que o caso deveria ter maior prioridade, forneça um comentário detalhado, e o caso será analisado por um gerente de suporte.
ru: Если вы считаете, что вашему запросу должно быть уделено больше внимания, объясните причину.

source: In the event that you would still like to open a support case, select 'Open a New Support Case'. The case will be pre-populated with the portion of the log previously selected.
de: Falls Sie dennoch ein Support-Ticket einreichen möchten, klicken Sie auf "Neues Support-Ticket erstellen". In das Ticket werden Informationen aus dem Protokoll eingefügt, das Sie zuvor ausgewählt haben.
es: Si usted aún considera que debe abrir un caso de soporte, seleccione 'Abrir un nuevo caso de soporte'. El caso será prellenado con la porción del registro anteriormente seleccionada.
fr: Si vous souhaitez tout de même ouvrir un nouveau dossier d'assistance, veuillez sélectionner « Ouvrir un nouveau dossier d'assistance ». Le dossier sera pré-rempli avec la portion du journal précédemment sélectionnée.
it: Se desideri ancora aprire un nuovo caso con il supporto, seleziona ' Apri un nuovo caso con il supporto'. Così facendo il nuovo caso verrà popolato con la sezione del log precedentemente selezionato.
jp: サポートケースの作成をご希望の場合は、「サポートケースの新規作成」を選択します。ケースには、先ほど選択したログの箇所が自動入力されます。
pt: Caso você ainda deseje abrir um caso de suporte, selecione 'Abrir um Novo Caso de Suporte'. O caso será pré-populado com a porção do log anteriormente selecionada.
ru: Если вы все же хотите открыть запрос, нажмите «Открыть новый запрос». Данные из выбранного журнала будут автоматически добавлены в отчет.

source: Is Public:
de: Ist öffentlich:
es: Es público:
fr: Publique :
it: È pubblico:
jp: 公開する:
pt: É Público:
ru: Доступно всем

source: Issue Description
de: Problembeschreibung
es: Descripción del problema
fr: Description du problème
it: Descrizione problema
jp: 問題の説明
pt: Descrição do problema
ru: Описание проблемы

source: Issue Subject
de: Betreff des Problems
es: Asunto del problema
fr: Objet du problème
it: Soggetto del problema
jp: 問題の件名
pt: Motivo do Problema
ru: Тема

source: Last Name
de: Nachname
es: Apellido
fr: Nom de famille
it: Cognome
jp: 姓
pt: Sobrenome
ru: Фамилия

source: Learn more
de: Mehr dazu
es: Aprender más
fr: En savoir plus
it: Maggiori informazioni
jp: 詳細情報
pt: Saiba mais
ru: Узнать больше

source: Loading Case...
de: Ticket wird geladen …
es: Cargando caso...
fr: Chargement du cas...
it: Caricamento caso in corso...
jp: ケースの読み込み中...
pt: Carregando caso...
ru: Загрузка запроса...

source: Loading cases...
de: Tickets werden geladen …
es: Cargando casos...
fr: Chargement des dossiers...
it: Caricamento casi in corso...
jp: ケースの読み込み中...
pt: Carregando casos...
ru: Загрузка запросов...

source: Loading...
de: Laden …
es: Cargando...
fr: Chargement...
it: Caricamento in corso...
jp: ロード中...
pt: Carregando...
ru: Загрузка...

source: Log File Viewer
de: Protokollbetrachter
es: Visualizador de archivo de registro
fr: Visionneur de fichiers journaux
it: Visualizzatore file di log
jp: ログファイルビューアー
pt: Visualizador de Arquivos de Log
ru: Просмотр журналов

source: Login
es: Inicio de sesión
fr: Identification
it: Accedi
jp: ログイン
ru: Вход

source: Make Default Group
de: Standardgruppe erstellen
es: Establecer como grupo predeterminado
fr: Définir le groupe par défaut
it: Usa come gruppo predefinito
jp: デフォルトグループの作成
pt: Criar Grupo Padrão
ru: Группа по умолчанию

source: Manage Bookmarked Accounts
de: Als Lesezeichen gespeicherte Accounts verwalten
es: Administrar cuentas agregadas a los marcadores
fr: Gérer les comptes marqués
it: Gestisci account con segnalibri
jp: ブックマーク済みアカウントの管理
pt: Gerenciar contas marcadas
ru: Управление учетными записями в закладках

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
jp: メッセージ
pt: Mensagem
ru: Сообщение

source: Modified
de: Letzte Änderung
es: Modificado
fr: Modifié
it: Data di modifica
jp: 変更済み
pt: Modificado
ru: Изменён

source: Modified by {{case.last_modified_by}} on {{case.last_modified_date}}
de: Verändert durch {{case.last_modified_by}} am {{case.last_modified_date}}
es: Modificado por {{case.last_modified_by}} el {{case.last_modified_date}}
fr: Modifié par {{case.last_modified_by}} le {{case.last_modified_date}}
it: Modificato da {{case.last_modified_by}} il {{case.last_modified_date}}
jp: 更新者: {{case.last_modified_by}} 更新日: {{case.last_modified_date}}
pt: Modificado por {{case.last_modified_by}} em {{case.last_modified_date}}
ru: Изменил {{case.last_modified_by}}, {{case.last_modified_date}}

source: My Cases
de: Meine Tickets
es: Mis casos
fr: Mes dossiers
it: I miei casi
jp: 自分のケース
pt: Meus Casos
ru: Мои запросы

source: NEXT
de: WEITER
es: SIGUIENTE
fr: SUIVANT
it: SUCCESSIVO
jp: 次へ
pt: PRÓXIMA
ru: ВПЕРЕД

source: Name
es: Nombre
fr: Nom
it: Nome
jp: 名前
pt: Nome
ru: Имя

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
jp: 次へ
pt: Próxima
ru: Далее

source: No Files were attached to your case.
de: Ihrem Ticket wurden keine Dateien angehängt.
es: No se adjuntaron archivos a su caso.
fr: Aucun fichier n'a été joint à votre dossier.
it: Nessun file è stato allegato al tuo caso.
jp: ケースにファイルが添付されていません。
pt: Nenhum Arquivo anexado ao seu caso.
ru: К запросу не были приложены файлы.

source: No action plan to display.
de: Kein anzuzeigender Aktionsplan.
es: No hay plan de acción para presentar.
fr: Aucun plan d'action à afficher.
it: Nessun piano d'azione da visualizzare.
jp: 表示するアクションプランはありません。
pt: Nenhum plano de ação para exibição.
ru: План действий не определен.

source: No attachments added
de: Keine Anhänge hinzugefügt
es: No se han agregado adjuntos
fr: Aucune pièce jointe nécessaire
it: Nessun allegato aggiunto
jp: 添付ファイルが追加されていません
pt: Não foi adicionado nenhum anexo
ru: Нет вложений

source: No bookmarked accounts found
de: Keine als Lesezeichen gespeicherte Accounts gefunden
es: No se encontraron cuentas agregadas a los marcadores
fr: Aucun compte marqué trouvé
it: Nessun account con segnalibri trovato
jp: ブックマーク済みのアカウントが見つかりません
pt: Nenhuma conta marcada encontrada
ru: Нет учетных записей в закладках

source: No bookmarked searches
de: Keine als Lesezeichen gespeicherte Suchen
es: No hay búsquedas agregadas a los marcadores
fr: Aucune recherche marquée
it: Nessuna ricerca con segnalibri
jp: ブックマーク済み検索結果がありません
pt: Nenhuma pesquisa marcada
ru: Нет поисков в закладках

source: No cases found with given filters.
de: Keine Tickets gefunden mit diesen Filtern.
es: No se encontraron casos con los filtros proporcionados.
fr: Aucun dossier trouvé avec les filtres donnés.
it: Nessun caso trovato con il filtro usato.
jp: 指定のフィルターではケースが見つかりません。
pt: Nenhum caso foi encontrado com os filtros especificados
ru: Нет запросов.
