Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: No cases found.
de: Keine Tickets gefunden.
es: No se encontraron casos.
fr: Aucun dossier trouvé.
it: Nessun caso trovato.
jp: ケースが見つかりません。
pt: Nenhum caso encontrado.
ru: Запросы не найдены.

source: No fields selected.
de: Keine Felder ausgewählt.
es: No hay campos seleccionados.
fr: Aucun champ sélectionné.
it: Nessun campo selezionato.
jp: フィールドが選択されていません。
pt: Nenhum filtro selecionado.
ru: Поля не выбраны.

source: No groups found.
de: Keine Gruppen gefunden.
es: No se encontraron grupos.
fr: Aucun groupe trouvé.
it: Nessun gruppo trovato.
jp: グループが見つかりません。
pt: Nenhum grupo encontrado
ru: Нет групп.

source: No linked bugzillas
de: Keine verlinkten Bugzillas
es: No hay Bugzillas vinculados.
fr: Aucun bugzilla lié
it: Nessun bugzilla collegato
jp: リンクされた Bugzilla がありません
pt: Nenhum bugzilla vinculado
ru: Нет запросов Bugzilla

source: No match found
de: Keine Übereinstimmung gefunden
es: No se encontró ninguna coincidencia
fr: Aucun résultat trouvé
it: Nessun risultato trovato
jp: 一致するものが見つかりませんでした
pt: Nenhuma correspondência encontrada
ru: Нет совпадений

source: No more fields available.
de: Keine weiteren Felder verfügbar.
es: No hay más campos disponibles.
fr: Il n'y a plus de champs disponibles.
it: Nessun altro campo disponibile.
jp: 利用可能なフィールドはありません。
pt: Nenhum outro filtro disponível.
ru: Больше нет полей.

source: No, Go Back
de: Nein, zurückgehen
es: No, regrese
fr: Non, revenir en arrière
it: No, torna indietro
jp: いいえ、戻ります
pt: Não, Voltar
ru: Нет, вернуться

source: Notes:
de: Hinweise:
es: Notas:
fr: Remarques :
it: Nota Bene:
jp: 注意:
pt: Notas:
ru: Примечания:

source: Number
de: Nummer
es: Número
fr: Numéro
it: Numero
jp: 数
pt: Número
ru: Число

source: Once submitted, your case will be reviewed by a support manager.
de: Wenn Ihr Ticket eingereicht ist, wird es von einem Support-Manager geprüft.
es: Una vez que se envíe, su caso será revisado por un director de soporte.
fr: Une fois envoyé, votre dossier sera pris en charge par un responsable du support technique.
it: Dopo l'invio il tuo caso verrà revisionato da un responsabile del supporto.
jp: リクエストが送信されると、サポートマネージャーがケースを確認します。
pt: Depois de enviado, seu caso será revisado por um gerente de suporte.
ru: После эскалации вопрос будет передан на рассмотрение менеджеру службы поддержки.

source: Once the request is submitted, and ICE ticket will be raised in the GSS case management system and brought to the attention of the GSS leadership team.
de: Sobald die Anfrage eingereicht wurde, wird ein ICE-Ticket im GSS-Ticket-Managementsystem erstellt und dem GSS-Managementteam vorgelegt.
es: Cuando se haya enviado la solicitud y el tiquete ICE se escale al sistema de administración de casos GSS, se pone en conocimiento del equipo de liderazgo de GSS.
fr: Une fois la requête soumise, le ticket ICE sera créé dans le système de gestion de dossiers GSS et porté à l'attention de l'équipe de direction de GSS.
it: Dopo aver inviato la richiesta e creato il ticket ICE nel sistema di gestione dei casi del GSS, e portato all'attenzione del GSS leadership team.
jp: リクエストが送信されると、ICE チケットが GSS ケース管理システムで作成され、GSS リーダーシップチームに通知されます。
pt: Uma vez que a solicitação é submetida, o tíquete ICE será levantado no sistema de gerenciamento de caso do GSS e terá a atenção da equipe de liderança do GSS.
ru: Это создаст запрос ICE в системе заявок GSS с уведомлением руководства службы поддержки.

source: Once you have selected your log file then you may diagnose any part of the log file and clicking the 'Red Hat Diagnose' button. This will then display relevant articles and solutons from our Red Hat Knowledge base.
de: Nachdem Sie Ihre Protokolldatei ausgewählt haben, können Sie einen beliebigen Teil dieser Protokolldatei untersuchen, indem Sie auf die Schaltfläche "Red Hat Diagnose" klicken. Daraufhin werden die relevanten Artikel und Lösungen aus der Red Hat Knowledgebase angezeigt.
es: Una vez que haya seleccionado su archivo de registro, puede diagnosticar cualquier parte del archivo de registro y hacer clic en el botón 'Diagnóstico Red Hat'. Esto ayudará a desplegar los artículos importantes y las soluciones de nuestra base de conocimientos.
fr: Une fois le fichier journal sélectionné, vous pourrez diagnostiquer n'importe quelle partie de celui-ci et cliquer sur le bouton « Diagnostique Red Hat ». Ceci affichera les articles et les solutions correspondants de la base de connaissances Red Hat.
it: Dopo aver selezionato il file di log sarà possibile eseguire la diagnosi di qualsiasi parte del file selezionando il pulsante 'Diagnostica Red Hat'. Così facendo potrai visualizzare le soluzioni e gli articoli rilevanti del Red Hat Knowledge base.
jp: ログファイルを選択すると、ファイルのどの部分でも診断ができるようになります。また「Red Hat 診断」ボタンをクリックすると、Red Hat ナレッジベースの関連記事やソリューションが表示されます。
pt: Depois que você selecionou o arquivo de log, você poderá diagnosticar qualquer parte do arquivo de log e clicar no botão 'Red Hat Diagnose'. Isto irá exibir artigos relevantes e soluções de nossa base do Red Hat Knowledge.
ru: После выбора журнала можно проверить наличие подходящих статей, нажав кнопку «Диагностика Red Hat». Будут показаны подходящие статьи и решения из базы знаний Red Hat.

source: Once your request is submitted, a partner escalation case will be opened with GSS and the GSS leadership team will be notified. You will then receive an email at the email address provided below with the partner escalation case number and additional information on how to track progress.
de: Sobald Sie Ihre Anfrage eingereicht haben, wird ein Partner-Eskalationsticket bei GSS geöffnet und das GSS-Managementteam benachrichtigt. Sie erhalten daraufhin eine E-Mail an die unten angegebene E-Mail-Adresse mit der Ticketnummer für die Partner-Eskalation sowie weiteren Information darüber, wie Sie den Fortschritt nachverfolgen können.
es: Una vez enviada su solicitud, el caso de escalamiento de socios se abrirá con GSS y el equipo de liderazgo de GSS será notificado. Luego recibirá la dirección de correo electrónico provista abajo con el número de caso de escalamiento del socio e información adicional sobre cómo hacer un seguimiento al progreso del caso.
fr: Une fois votre requête soumise, un dossier d'escalade partenaire sera ouvert avec GSS et l'équipe de direction de GSS en sera notifiée. Vous recevrez également un courrier électronique à l'adresse électronique fournie ci-dessous avec le numéro du dossier d'escalade partenaire ainsi que des informations supplémentaires sur la manière de suivre sa progression.
it: Dopo l'invio di una richiesta verrà aperto un caso per il passaggio ad un livello superiore (partner escalation case) con il GSS. Così facendo verrà eseguita anche una notifica al GSS leadership team. Successivamente riceverai una email all'indirizzo di posta elettronica fornito qui di seguito, insieme al numero del partner escalation case e alle informazioni aggiuntive su come controllare lo stato della richiesta di supporto.
jp: リクエストが送信されると、パートナーエスカレーションケースが GSS で作成され、GSS リーダーシップチームに通知されます。次にご本人の以下のメールアドレス宛に、パートナーエスカレーションケース番号と進捗の追跡方法についての追加情報が記載されたメールが送信されます。
pt: Uma vez que sua solicitação for submetida, o caso de escalonamento de parceiro será aberto com o GSS e a equipe de liderança do GSS será notificada. Então, você receberá um e-mail no endereço de e-mail fornecido abaixo com o número do caso de escalonamento de parceiro e informação adicional de como rastrear a progressão do caso.
ru: Это создаст запрос эскалации в рамках программы партнерства и уведомит руководство службы поддержки. В подтверждение вы получите почтовое сообщение с номером заявки и информацией о том, как вы сможете отслеживать ее ход обработки.

source: Open New Case
de: Neues Ticket erstellen
es: Abrir un caso de soporte
fr: Ouvrir un nouveau dossier
it: Apri un nuovo caso
jp: ケースを新規作成
pt: Abrir um Novo Caso
ru: Открыть новый запрос

source: Open a New Support Case
de: Neues Support-Ticket erstellen
es: Abrir un nuevo caso de soporte
fr: Ouvrir un nouveau dossier d'assistance
it: Apri un nuovo caso con il supporto tecnico
jp: サポートケースの新規作成
pt: Abrir um novo Caso de Suporte
ru: Открыть новый запрос

source: Owned by {{case.contact_name}}
de: Besitzer: {{case.contact_name}}
es: Propietario {{case.contact_name}}
fr: Appartient à {{case.contact_name}}
it: Posseduto da {{case.contact_name}}
jp: 作成者: {{case.contact_name}}
pt: Propriedade do(a) {{case.contact_name}}:
ru: Владелец {{case.contact_name}}

source: Owner
de: Besitzer
es: Propietario
fr: Titulaire
it: Proprietario
jp: 作成者
pt: Proprietário
ru: Владелец

source: Please
de: Bitte
es: Por favor
fr: S'il vous plaît
it: Per favore
pt: Por favor
ru: Пожалуйста,

source: Please Add File Description
de: Bitte fügen Sie eine Beschreibung der Datei hinzu
es: Agregue la descripción del archivo
fr: Veuillez ajouter la description du fichier
it: Aggiungere una descrizione del file
jp: ファイルの説明を追加してください
pt: Por favor Adicione a Descrição do Arquivo
ru: Добавьте описание файла

source: Please note, contents of this field are not visible to Red Hat Support professionals.
de: Bitte beachten Sie, dass der Inhalt dieses Felds für die Support-Mitarbeiter von Red Hat nicht einsehbar ist.
es: Observe que el contenido de este campo no es visible para los profesionales de Red Hat Support.
fr: Veuillez remarquer que le contenu de ce champ n'est pas visible aux professionnels du support Red Hat.
it: Nota bene, i contenuti di questo campo non sono visibili al personale di supporto di Red Hat.
jp: このフィールドの内容は Red Hat サポート担当者には表示されないことに注意してください。
pt: Por favor note que os conteúdos deste campo não estão visíveis aos profissionais do Red Hat Support.
ru: Служба поддержки Red Hat не увидит это поле.

source: Please provide as much detail as possible to help us understand the issue, for example:
de: Bitte geben Sie so viele Details wie möglich an, damit wir das Problem besser verstehen, zum Beispiel:
es: Proporcione tanta información como sea posible para ayudarnos a entender el problema. Por ejemplo:
fr: Veuillez fournir autant de détails que possible afin de nous aider à comprendre le problème. Par exemple :
it: Fornire più informazioni possibili per aiutarci a capire la natura del problema, per esempio:
jp: Red Hat で問題を十分に理解できるよう、できるだけ詳細な情報を入力してください。例:
pt: Por favor forneça mais detalhes possíveis para nos ajudar a entender o problema, por exemplo:
ru: Постарайтесь подробно описать проблему, например:

source: Please provide as much detail as possible to help us understand the issue, for example:Reason for the escalation, the business context, the competitive situation, past support experience
de: Bitte geben Sie so viele Details wie möglich an, damit wir das Problem besser verstehen, zum Beispiel: Grund für die Eskalation, Geschäftskontext, Wettbewerbssituation, Support-Erfahrung in der Vergangenheit
es: Proporcione tanta información como le sea posible para ayudarnos a entender el problema, por ejemplo: la razón de escalado, el contexto empresarial, la situación competitiva y la experiencia de soporte anterior.
fr: Veuillez fournir autant de détails que possible afin de nous aider à comprendre le problème. Par exemple : la raison de l'escalade, le contexte de l'entreprise, la situation de compétitivité, les expériences précédentes avec le support technique
it: Fornire più informazioni possibili per aiutarci a capire la natura del problema, per esempio: Il motivo dell'escalation, il contesto, la situazione e il tipo di supporto avuto in passato
jp: Red Hat で問題を十分に理解できるよう、できるだけ詳細な情報を入力していただけるようお願いします。例: エスカレーションを行う理由、ビジネス上の関係、競合の状態、過去のサポート履歴など
pt: Por favor forneça mais detalhes possíveis para nos ajudar a entender o problema, por exemplo: a razão do escalonamento, o contexto comercial, a situação competitiva, a experiência de suporte, etc.
ru: Постарайтесь подробно описать проблему, указав причину эскалации, бизнес-контекст, конфликтную ситуацию и опыт предыдущего общения с поддержкой

source: Please provide as much information as possible in the form.
de: Bitte geben Sie im Formular so viele Informationen wie möglich an.
es: Proporcione cuanta información le sea posible en este formulario.
fr: Veuillez fournir autant d'informations que possible dans le formulaire.
it: Fornisci il maggior numero di informazioni possibile nell'apposito modulo.
jp: このフォームにできるだけ詳細な情報を入力してください。
pt: Por favor forneça o maior número de informação possível no formulário.
ru: Постарайтесь заполнить форму как можно подробнее

source: Please provide as much information/detail as possible in the form.
de: Bitte geben Sie im Formular so viele Informationen und Details wie möglich an.
es: Proporcione cuanta información o detalle le sea posible en este formulario.
fr: Veuillez fournir autant d'informations ou de détails dans le formulaire.
it: Fornisci il maggior numero di informazioni possibile nell'apposito modulo.
jp: このフォームにできるだけ多くの詳細情報を入力してください。
pt: Por favor forneça o maior número de informação/detalhe possível no formulário.
ru: Постарайтесь заполнить форму как можно подробнее

source: Please provide expectations and desired outcomes from yourself and from the customer
de: Bitte geben Sie die gewünschten Ergebnisse und Erwartungen von Ihnen und Ihrem Kunden an
es: Indique cuáles son las expectativas y los resultados deseados de su parte y de parte del cliente
fr: Veuillez fournir les attentes et résultats souhaités de votre part et de la part du client
it: Si prega di fornire le proprie aspettative e il risultato finale, anche quelli per il cliente
jp: ご本人およびお客様が期待されている対応および結果について記載してください
pt: Por favor forneça as expectativas e os resultados desejados por você e seu cliente
ru: Опишите ожидаемые результаты.

source: Please provide the support ticket number. You may omit this field, however, this may delay our ability to associate request with customer issue.
de: Bitte geben Sie die Support-Ticket-Nummer an. Sie können dieses Feld leer lassen, dies erschwert aber unsere Möglichkeit, Anfragen mit Kundenproblemen zu verknüpfen.
es: Proporcione el número de tiquete de soporte. Puede omitir este campo; no obstante, hacerlo podría demorar nuestra capacidad para vincular la solicitud con el problema del cliente.
fr: Veuillez fournir le numéro de ticket de cas de support. Il est possible d'omettre ce champ, mais, cela risque de retarder la possibilité d'associer la requête avec un problème client.
it: Fornisci il numero del ticket all'assistenza. Questo campo non è obbligatorio, ma senza tale informazione associare la richiesta al problema del cliente potrebbe richiederti più tempo.
jp: サポートのチケット番号を記入してください。このフィールドは必須ではありせんが、記入がないとリクエストをお客様の問題に関連付ける際に時間がかかる場合があります。
pt: Forneça o número do tíquete do suporte. É possível omitir esse campo, mas isso pode prejudicar nossa capacidade de associar a solicitação ao problema do cliente.
ru: Укажите номер заявки на поддержку. Можно не заполнять это поле, но тогда нам может потребоваться дополнительное время, чтобы связать запрос с проблемой.

source: Please request the account number from the customer if possible, otherwise use your Red Hat account number.The account number can be found by clicking on the username in the top right corner of this page.
de: Bitte fragen Sie wenn möglich nach der Accountnummer des Kunden; verwenden Sie andernfalls Ihre Red Hat Accountnummer. Sie finden die Accountnummer, indem Sie auf den Benutzernamen oben rechts auf dieser Seite klicken.
es: Solicite el número de cuenta del cliente, si le es posible; de lo contrario, use su número de cuenta de Red Hat. Para encontrar el número de cuenta, haga clic en el nombre de usuario en la esquina superior derecha de la página.
fr: Veuillez demander le numéro de compte du client si possible, sinon vous pouvez utiliser votre numéro de compte Red Hat. Le numéro du compte peut être trouvé en cliquant sur le nom d'utilisateur dans le coin supérieur droit de cette page.
it: Se possibile richiedere il numero dell'account dall'utente, in caso contrario usare il numero dell'account di Red Hat. Questo numero è disponibile selezionando il nome utente nell'angolo in alto sulla destra della pagina.
jp: 可能な場合はお客様にアカウント番号を尋ねてください。それ以外の場合は、ご自身の Red Hat アカウント番号をお使いください。アカウント番号は、本ページの右上にあるユーザー名をクリックして確認できます。
pt: Por favor solicite o número de conta do cliente caso possível. Do contrário, use o seu número de conta da Red Hat. O número de conta pode ser encontrado apenas clicando no nome do usuário no canto direito superior da página.
ru: Уточните учетный номер у клиента или используйте свой номер, который можно узнать, щелкнув на имени пользователя в правом верхнем углу страницы.

source: Please select the issue subject. If an item in the list does not match, please select 'other' and enter a subject in the box that appears below.
de: Bitte wählen Sie einen Betreff für ihr Problem aus. Wenn kein Eintrag aus der Liste zutrifft, wählen Sie 'andere' und geben Sie einen Betreff in das Fenster ein, das unter erscheint.
es: Seleccione el asunto del problema. Si algo en la lista no coincide, seleccione 'otro' e ingrese un asunto en la casilla que aparece a continuación.
fr: Merci de sélectionner l'objet du problème. Si aucun élément de la liste ne convient, sélectionner « autre » et saisir un objet dans le boîte qui s'affiche.
it: Selezionare il soggetto del problema. Se non trovi la voce corrispondente nell'elenco seleziona 'altro' ed inserisci il soggetto nella casella corrispondente.
jp: 問題の件名を選択してください。一覧にある項目に一致しない場合は「その他 (other)」を選択し、以下に表示されるボックスに件名を入力してください。
pt: Por favor, selecione o motivo do problema. Caso não corresponda a um item na lista , selecione 'outros' e insira o motivo na caixa que aparece abaixo.
ru: Укажите тему. Если ни один из предложенных вариантов не подходит, выберите «Другое» и введите тему.

source: Post
de: Posten
es: Enviar
it: Invia
jp: 送信
pt: Postar
ru: Опубликовать

source: Previous
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
jp: 前へ
pt: Anterior
ru: Назад

source: Priority Customer Support Routing
de: Support-Verfahren für Kunden hoher Priorität
es: Procedimiento de soporte para el cliente prioritario
fr: Routage de prise en charge de client prioritaire
it: Priorità direzionamento supporto del cliente
jp: 高優先度カスタマーサポートルート
pt: Solicitação do Red Hat Partner Escalation
ru: Приоритетная поддержка

source: Private Message
de: Private Nachricht
es: Mensaje privado
fr: Message privé
it: Messaggio privato
jp: プライベートメッセージ
pt: Mensagem privada
ru: Приватное сообщение

source: Private Notes
de: Private Notizen
es: Notas privadas
fr: Remarques privées
it: Note private
jp: プライベートメモ
pt: Notas Privadas
ru: Скрытые примечания

source: Problem Statement
de: Problemangabe
es: Planteamiento del problema
fr: Énoncé du problème
it: Definizione del problema
jp: 問題の概要
pt: Declaração do Problema
ru: Постановка задачи

source: Product
de: Produkt
es: Producto
fr: Produit
it: Prodotto
jp: 製品
pt: Produto
ru: Платформа

source: Product Version
de: Produktversion
es: Versión del producto
fr: Version du produit
it: Versione del prodotto
jp: 製品バージョン
pt: Versão do Produto
ru: Версия

source: Production Support Service Level Agreement
de: Service-Level-Vereinbarung Produktions-Support
es: Acuerdo a nivel de servicio de soporte de producción
fr: Accord de Niveau de Service (SLA) du Support Production
it: Contratto livello di servizio per il supporto del prodotto
jp: 製品サポートのサービスレベルアグリーメント
ru: Соглашение об уровне обслуживания

source: Public link to this Search
de: Öffentlicher Link zu dieser Suche
es: Enlace público a esta búsqueda
fr: Lien public pour cette Recherche
it: Link pubblico a questa ricerca
jp: この検索への公開リンク
pt: Link público para esta pesquisa
ru: Общедоступная ссылка на этот поиск

source: Query
de: Abfrage
es: Consulta
fr: Requête
it: Interrogazione
pt: Consulta
ru: Запрос

source: Reason for the escalation, the business context, the competitive situation, past support experience
de: Grund für die Eskalation, Geschäftskontext, Wettbewerbssituation, Support-Erfahrung in der Vergangenheit
es: La razón del escalamiento, el contexto empresarial, la situación competitiva y la experiencia de soporte anterior.
fr: Raison de l'escalade, le contexte de l'entreprise, la situation de compétitivité, les expériences précédentes avec le support technique
it: Il motivo dell'escalation, il contesto, la situazione e il tipo di supporto avuto in passato
jp: エスカレーションを行う理由、ビジネス上の関係、競合の状態、過去のサポート履歴など
pt: Razão do escalonamento, o contexto comercial, a situação competitiva, experiência de suporte anterior
ru: Причина эскалации, бизнес-контекст, конфликтная ситуация и предыдущие контакты с поддержкой

source: Recommendations
de: Empfehlungen
es: Recomendaciones
fr: Recommandations
it: Consigli
jp: 参考情報
pt: Recomendações
ru: Рекомендации

source: Red Hat Diagnose
es: Diagnosis de Red Hat
fr: Diagnostique Red Hat
it: Diagnostica Red Hat
jp: Red Hat 診断
pt: Diagnóstico da Red Hat
ru: Диагностика Red Hat
