Repository: jeudy100/redhat_access_angular_ui
Catalog: app/i18n/template-*.po
Languages: de, es, fr, it, jp, pt, ru

source: Error: Failed to upload attachment. Message: {{errorMessage}}
de: Fehler: Anhang konnte nicht hochgeladen werden. Nachricht: {{errorMessage}}
es: Error: No se pudo cargar el anexo. Mensaje: {{errorMessage}}
fr: Erreur : le téléversement de la pièce jointe a échoué. Message : {{errorMessage}}
it: Errore: Impossibile caricare l'allegato. Messaggio: {{errorMessage}}
jp: エラー: 添付ファイルをアップロードできません。メッセージ: {{errorMessage}}
pt: Erro: Falha ao carregar anexo. Mensagem {{errorMessage}}
ru: Не удалось добавить вложение. Ошибка: {{errorMessage}}

source: Error: Failed to upload attachment. Message:{{errorMessage}}
de: Fehler: Anhang konnte nicht hochgeladen werden. Nachricht: {{errorMessage}}
es: Error: No se pudo cargar el anexo. Mensaje:{{errorMessage}}
fr: Erreur : le téléversement de la pièce jointe a échoué. Message : {{errorMessage}}
it: Errore: Impossibile caricare l'allegato. Messaggio:{{errorMessage}}
jp: エラー: 添付ファイルをアップロードできません。メッセージ:{{errorMessage}}
pt: Erro: Falha ao carregar o anexo. Mensagem: {{errorMessage}}
ru: Не удалось добавить вложение. Ошибка: {{errorMessage}}

source: Error: Selected Case Group does not belong to your account
de: Fehler: Ausgewählte Ticketgruppe gehört nicht zu Ihrem Account
es: Error: El grupo de casos seleccionado no pertenece a su cuenta
fr: Erreur : le groupe de cas sélectionnés n'appartient pas à votre compte
it: Errore: il gruppo del caso selezionato non appartiene al tuo account
jp: エラー: 選択したケースグループは、お客様のアカウントに属していません。
pt: Erro: o grupo de caso selecionado não pertence a sua conta
ru: Ошибка. Выбранная группа запросов не принадлежит к вашей учетной записи.

source: Failed to upload attachment {{attachmentName}} to case {{caseNumber}}: {{errorMessage}}
de: Anhang {{attachmentName}} konnte nicht zum Ticket {{caseNumber}} hochgeladen werden: {{errorMessage}}
es: No se logró cargar el anexo {{attachmentName}} en el caso {{caseNumber}}: {{errorMessage}}
fr: La pièce jointe {{attachmentName}} n'a pas été ajoutée au dossier {{caseNumber}} : {{errorMessage}}
it: Impossibile caricare allegato {{attachmentName}} al caso {{caseNumber}}: {{errorMessage}}
jp: 添付ファイル {{attachmentName}} をケース {{caseNumber}} にアップロードできません: {{errorMessage}}
pt: Falha ao carregar o anexo {{attachmentName}} para o caso {{caseNumber}}: {{errorMessage}}
ru: Не удалось прикрепить {{attachmentName}} к запросу {{caseNumber}}: {{errorMessage}}

source: Friday = {{businessHours}}
de: Freitag = {{businessHours}}
es: Viernes = {{businessHours}}
fr: Vendredi = {{businessHours}}
it: Venerdì = {{businessHours}}
jp: 金曜日 = {{businessHours}}
pt: Sexta-Feira = {{businessHours}}
ru: Пятница = {{businessHours}}

source: Highest Severity
de: Höchster Schweregrad
es: Gravedad más alta
fr: Sévérité la plus élevée
it: Severità più alta
jp: 重大度が高い順
pt: Gravidade Maior
ru: Приоритет (по убыванию)

source: If we have not recorded your business hours correctly, please update your timezone in <a href='${getRedhatDotComHost()}/wapps/ugc/protected/locale.html' target='_blank'>Your preferences</a>
es: Si su horario laboral no es correcto, actualice su zona horaria en <a href='/wapps/ugc/protected/locale.html' target='_blank'>Sus preferencias</a>

source: Last Modified User and Date
de: Benutzer und Datum der letzten Änderung
es: Usuario y fecha modificados por última vez
fr: Dernière modification Utilisateur et Date
it: Data e utente ultima modifica
jp: 最終更新ユーザーおよび最終更新日
pt: Última modificação em usuário e data
ru: Пользователь и дата последнего изменения

source: List
de: Liste
es: Lista
fr: Liste
it: Elenco
pt: Listar
ru: Список

source: Locating top solutions
de: Beste Lösungen werden gesucht
es: Buscamos las mejores soluciones
fr: Recherche des meilleures solutions
it: Individuazione soluzioni migliori
jp: 関連記事を検索しています
pt: Localizando soluções superiores
ru: Поиск популярных решений

source: Logs
de: Protokolle
es: Registros
fr: Journaux
it: Log
jp: ログ
ru: Журналы

source: Lowest Severity
de: Niedrigster Schweregrad
es: Gravedad más baja
fr: Sévérité la plus basse
it: Severità più bassa
jp: 重大度が低い順
pt: Gravidade Menor
ru: Приоритет (по возрастанию)

source: Manage Case Groups
de: Ticketgruppen verwalten
es: Administrar grupos de casos
fr: Gérer les groupes de dossiers
it: Gestisci i gruppi di casi
jp: ケースグループの管理
pt: Gerenciar Grupos de Caso
ru: Управление группами

source: Manage Default Case Groups
de: Standard-Ticketgruppen verwalten
es: Administrar grupos de casos predeterminados
fr: Gérer les groupes de dossiers par défaut
it: Gestisci i gruppi di casi predefiniti
jp: デフォルトケースグループを管理
pt: Gerencie Grupos de Caso Default
ru: Управление группами по умолчанию

source: Monday = {{businessHours}}
de: Montag = {{businessHours}}
es: Lunes = {{businessHours}}
fr: Lundi = {{businessHours}}
it: Lunedì = {{businessHours}}
jp: 月曜日 = {{businessHours}}
pt: Segunda-Feira = {{businessHours}}
ru: Понедельник = {{businessHours}}

source: Name of the Red Hat Associate's who owns the case.
de: Name des Red Hat Partners, dem das Ticket gehört.
es: Nombre del socio de Red Hat que es dueño de esta cuenta.
fr: Nom de l'employé de Red Hat qui s'occupe du cas.
it: Il nome dell'addetto di Red Hat titolare del caso.
jp: このケースを担当している Red Hat 担当者の名前
pt: Nome do associado da Red Hat a quem pertence o caso.
ru: Имя сотрудника Red Hat, являющегося владельцем этого запроса.

source: Name of the customer contact.
de: Name des Kundenkontakts.
es: Nombre del contacto del cliente.
fr: Nom du contact client.
it: Nome del contatto del cliente.
jp: お客様側の担当者のお名前。
pt: Nome de contato do cliente.
ru: Имя контактного лица клиента.

source: Name of the person who created the case and date it was created.
de: Name der Person, die das Ticket erstellte, und Erstellungsdatum.
es: Nombre de la persona que creó el caso y fecha de creación.
fr: Nom de la personne qui a créé le cas et date à laquelle il a été créé.
it: Nome della persona che ha creato il caso e relativa data.
jp: ケースを作成されたユーザーの名前および作成日。
pt: Nome da pessoa que criou o caso e a data na qual ele foi criado.
ru: Имя лица, создавшего запрос, и дата создания.

source: Name of the person who modified the case last and the date the action was performed.
de: Name der Person, die das Ticket zuletzt änderte, und Datum der Aktion.
es: Nombre de la persona que modificó el caso por última vez y fecha de modificación.
fr: Nom de la personne qui effectué la dernière modification sur ce cas, et la date à laquelle cela a été fait.
it: Nome della persona che ha apportato l'ultima modifica al caso e relativa data.
jp: ケースを最後に編集した人の名前、最終変更日、および実行されたアクション。
pt: Nome da última pessoa a modificar o caso e data na qual a ação foi realizada.
ru: Имя лица, изменившего запрос последним, и дата изменения.

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
jp: 新規
pt: Novo
ru: Новое

source: New Case - Portal Case Management
de: Neues Ticket – Portal-Ticket-Management
es: Nuevo caso - Administración de casos del portal
fr: Nouveau cas - Gestion des cas du Portail Client
it: Nuovo caso - Portale per la gestione dei casi
jp: 新規ケース - ポータルケース管理
pt: Novo caso – gerenciamento de caso do portal
ru: Новый запрос – управление запросами на портале

source: Newest Date Created
de: Neuestes Erstellungsdatum
es: Fecha de creación más reciente
fr: Date de création la plus récente
it: Ultimissima data creata
jp: 作成日が新しい順
pt: Última Data Criada
ru: Дата создания (по убыванию)

source: Newest Date Modified
de: Neuestes Änderungsdatum
es: Fecha de modificación más reciente
fr: Date de modification la plus récente
it: Data ultima modifica
jp: 変更日が新しい順
pt: Última Data Modificada
ru: Дата изменения (по убыванию)

source: Newest to Oldest
de: Neueste zuerst
es: De más reciente a menos reciente
fr: Du plus récent au plus ancien
it: Dal più recente al meno recente
jp: 新しい順
pt: Do Último ao Primeiro
ru: Сначала новые

source: No access
de: Kein Zugriff
es: Sin acceso
fr: Aucun accès
it: Accesso non consentito
jp: アクセスなし
pt: Sem acesso
ru: Нет доступа

source: Number & Status
de: Nummer und Status
es: Número y estado
fr: Numéro & Statut
it: Numero e stato
jp: 番号およびステータス
pt: Número e status
ru: Номер и статус

source: Number and Status of the case.
de: Nummer und Status des Tickets.
es: Número y estado del caso.
fr: Numéro et Statut du cas.
it: Numero e stato del caso.
jp: ケース番号およびステータス。
pt: Número e status do caso.
ru: Номер и статус запроса.

source: Number of the account the case was created under.
de: Nummer des Accounts, mit dem das Ticket erstellt wurde.
es: Número de la cuenta con la que se creó el caso.
fr: Nombre de comptes sous lesquels le cas a été créé.
it: Numero dell'account in cui è stato creato il caso.
jp: ケースが作成されたアカウント番号。
pt: Número da conta na qual foi criado o caso.
ru: Номер учетной записи, из которой был создан запрос.

source: Oldest Date Created
de: Ältestes Erstellungsdatum
es: Fecha de creación menos reciente
fr: Date de création la plus ancienne
it: Data più vecchia creata
jp: 作成日が古い順
pt: Primeira Data Criada
ru: Дата создания (по возрастанию)

source: Oldest Date Modified
de: Ältestes Änderungsdatum
es: Fecha de modificación menos reciente
fr: Date de modification la plus ancienne
it: Data modifica più vecchia
jp: 変更日が古い順
pt: Primeira Data Modificada
ru: Дата изменения (по возрастанию)

source: Oldest to Newest
de: Älteste zuerst
es: Del menos reciente al más reciente
fr: Du plus ancien au plus récent
it: Dal meno recente al più recente
jp: 古い順
pt: Do Primeiro ao Último
ru: Сначала старые

source: Open
de: Öffnen
es: Abierto
fr: Ouverts
it: Aperti
jp: オープン
pt: Aberto
ru: Открыто

source: Open Support Cases
de: Offene Support-Tickets
es: Abrir casos de soporte
fr: Dossiers d'assistance ouverts
it: Casi di supporto aperti
jp: 件のサポートケース (オープン)
pt: Abrir Casos de Suporte
ru: открыт(о)

source: Open a Support Case
de: Support-Ticket erstellen
es: Abrir un caso de soporte
fr: Ouvrir un dossier d'assistance
it: Apri un caso con il supporto
jp: サポートケースを作成する
pt: Abrir um Caso de Suporte
ru: Открыть запрос

source: Open and Closed
de: Offen und abgeschlossen
es: Abiertos y cerrados
fr: Ouverts et fermés
it: Aperti e chiusi
jp: オープンとクローズ
pt: Aberto e Encerrado
ru: Открытые и закрытые

source: Open and Closed Support Cases
de: Offene und geschlossene Support-Tickets
es: Casos de soporte abiertos y cerrados
fr: Dossiers d'assistance ouverts et clos
it: Casi di supporto chiusi e aperti
jp: 件のサポートケース (オープンとクローズ)
pt: Abrir e Encerrar Casos de Suporte
ru: открыто и закрыто

source: Owner Name
de: Besitzername
es: Nombre del propietario
fr: Nom du propriétaire
it: Nome proprietario
jp: 担当者名
pt: Nome do proprietário
ru: Имя владельца

source: Please check the requestor email address
de: Bitte prüfen Sie die E-Mail-Adresse des Anfragers
es: Revise la dirección de correo electrónico del solicitante
fr: Veuillez vérifier l'adresse électronique du demandeur
it: Controllare l'indirizzo di posta elettronica del richiedente
jp: リクエスターのメールアドレスを確認してください
pt: Por favor verifique o endereço de e-mail do solicitante
ru: Проверьте электронный адрес

source: Portal Case Management
de: Portal-Ticket-Management
es: Administración de casos del portal
fr: Gestion des cas du Portail Client
it: Portale per la gestione dei casi
jp: ポータルケース管理
pt: Gerenciamento de caso do portal
ru: Управление запросами на портале

source: Product Name and Version
de: Produktname und Version
es: Nombre y versión del producto
fr: Nom de produit et Action
it: Versione e nome del prodotto
jp: 製品名およびバージョン
pt: Nome e versão do produto
ru: Название и версия продукта

source: Product and Version assigned to the case.
de: Produkt und Version für das Ticket.
es: Producto y versión asignados al caso.
fr: Produit et Version assignés au cas.
it: Versione e prodotto assegnati al caso.
jp: ケースに割り当てられた製品およびバージョン。
pt: Produto e versão atribuídos ao caso.
ru: Продукт и версия, назначенные для запроса.

source: Read Only
de: Nur Lesen
es: Solo lectura
fr: Lecture seule
it: Sola lettura
jp: 読み取り専用
pt: Somente leitura
ru: Только чтение

source: Read and Write
de: Lesen und Schreiben
es: Lectura y escritura
fr: Lecture et écriture
it: Lettura e scrittura
jp: 読み書き
pt: Ler e Gravar
ru: Чтение и запись

source: Refining top solutions
de: Beste Lösungen verfeinern
es: Refinamiento de las mejores soluciones
fr: Affinage des meilleures solutions
it: Individuazione soluzioni migliori
jp: 関連記事の絞り込み
pt: Redefinição das soluções superiores
ru: Уточнение решений

source: Remove bookmark!
de: Entfernen Sie das Lesezeichen!
es: ¡Eliminar marcador!
fr: Supprimer le marque-page
it: Rimuovi segnalibro
jp: ブックマークを削除する
pt: Remover marcador.
ru: Удалить закладку!

source: Rename
de: Umbennenen
es: Renombrar
fr: Renommer
it: Rinomina
jp: 名前変更
pt: Renomear
ru: Переименовать

source: SUPPORT CASES
de: SUPPORT-TICKETS
es: CASOS DE SOPORTE
fr: DOSSIERS D'ASSISTANCE
it: CASI CON IL SUPPORTO
jp: サポートケース
pt: CASOS DE SUPORTE
ru: ЗАПРОСЫ ПОДДЕРЖКИ

source: Saturday = {{businessHours}}
de: Samstag = {{businessHours}}
es: Sábado = {{businessHours}}
fr: Samedi = {{businessHours}}
it: Sabato = {{businessHours}}
jp: 土曜日 = {{businessHours}}
pt: Sábado = {{businessHours}}
ru: Суббота = {{businessHours}}

source: Search
de: Suchen
es: Búsqueda
fr: Rechercher
it: Cerca
jp: 検索
pt: Buscar
ru: Поиск

source: Search Support Case
de: Support-Ticket suchen
es: Buscar un caso de soporte
fr: Rechercher un dossier d'assistance
it: Cerca un caso con il supporto tecnico
jp: サポートケースの検索
pt: Buscar um Caso de Suporte
ru: Поиск запросов поддержки

source: Severity
de: Schweregrad
es: Gravedad
fr: Sévérité
it: Severità
jp: 重大度
pt: Gravidade
ru: Приоритет

source: Severity of the case.
de: Schweregrad des Tickets.
es: Gravedad del caso.
fr: Sévérité du cas.
it: Severità del caso.
jp: ケースの重大度。
pt: Gravidade do caso.
ru: Приоритет запроса.

source: Successfully created case number {{caseNumber}}
de: Ticketnummer {{caseNumber}} erfolgreich erstellt
es: Se creó el número de caso {{caseNumber}}
fr: Le numéro de dossier {{caseNumber}} a été créé
it: Numero caso creato con successo {{caseNumber}}
jp: ケース番号 {{caseNumber}} が正しく作成されました
pt: Número de caso criado com êxito {{caseNumber}}
ru: Запрос зарегистрирован под номером {{caseNumber}}

source: Successfully created group
de: Gruppe erfolgreich erstellt
es: Se creó el grupo
fr: Groupe créé
it: Gruppo creato
jp: グループが正しく作成されました
pt: Grupo criado com êxito
ru: Группа успешно создана

source: Successfully created group {{groupName}}
de: Gruppe {{groupName}} erfolgreich erstellt
es: Se creó el grupo {{groupName}}
fr: Le groupe {{groupName}} a été créé
it: Gruppo creato con successo {{groupName}}
jp: グループ {{groupName}} が正しく作成されました
pt: Grupo criado com êxito {{groupName}}
ru: Группа {{groupName}} создана.

source: Successfully deleted attachment:{{attachmentName}}
de: Anhang {{attachmentName}} erfolgreich gelöscht
es: Se borró correctamente el anexo:{{attachmentName}}
fr: La pièce jointe {{attachmentName}} a été supprimée
it: Allegato cancellato con successo: {{attachmentName}}
jp: 添付ファイルが正しく削除されました:{{attachmentName}}
pt: Anexos removidos com sucesso:{{attachmentName}}
ru: Вложение {{attachmentName}} удалено.

source: Successfully deleted group
de: Gruppe erfolgreich gelöscht
es: Se borró el grupo
fr: Groupe supprimé
it: Gruppo eliminato
jp: グループが正しく削除されました
pt: Grupo excluído com êxito
ru: Группа успешно удалена

source: Successfully deleted group {{groupName}}
de: Gruppe {{groupName}} erfolgreich gelöscht
es: El grupo {{groupName}} se borró correctamente.
fr: Le groupe {{groupName}} a été supprimé
it: Gruppo rimosso con successo {{groupName}}
jp: グループ {{groupName}} が正しく削除されました
pt: Grupo excluído com êxito {{groupName}}
ru: Группа {{groupName}} удалена.

source: Successfully deleted groups.
de: Gruppen erfolgreich gelöscht.
es: Los grupos se borraron correctamente.
fr: Groupes supprimés avec succès.
it: .Gruppi rimossi con successo.
jp: グループが正しく削除されました。
pt: Grupos excluídos com êxito.
ru: Группы удалены

source: Successfully uploaded attachment {{attachmentFileName}} to case {{caseNumber}}
de: Anhang {{attachmentFileName}} erfolgreich zum Ticket {{caseNumber}} hochgeladen
es: El anexo {{attachmentFileName}} se cargó al caso {{caseNumber}}
fr: La pièce jointe {{attachmentFileName}} a été ajoutée au dossier {{caseNumber}}
it: Allegato caricato con successo {{attachmentFileName}} al caso {{caseNumber}}poichè
jp: 添付ファイル {{attachmentFileName}} がケース {{caseNumber}} に正しくアップロードされました
pt: Anexo atualizado com sucesso {{attachmentFileName}} para o caso {{caseNumber}}
ru: {{attachmentFileName}} прикреплен к запросу {{caseNumber}}

source: Successfully uploaded attachment {{attachmentName}} to case {{caseNumber}}
de: Anhang {{attachmentName}} erfolgreich zum Ticket {{caseNumber}} hochgeladen
es: El anexo {{attachmentName}} se cargó al caso {{caseNumber}}
fr: La pièce jointe {{attachmentName}} a été ajoutée au dossier {{caseNumber}}
it: Allegato caricato con successo {{attachmentName}} al caso {{caseNumber}}
jp: 添付ファイル {{attachmentName}} がケース {{caseNumber}} に正しくアップロードされました
pt: Anexo atualizado com sucesso {{attachmentName}} para o caso {{caseNumber}}
ru: {{attachmentName}} прикреплен к запросу {{caseNumber}}

source: Successfully uploaded attachment.
de: Anhang erfolgreich hochgeladen.
es: El anexo se cargó correctamente.
fr: Pièce jointe téléversée avec succès.
it: Allegato caricato con successo.
jp: 添付ファイルが正しくアップロードされました。
pt: Anexo carregado com êxito.
ru: Вложение добавлено.

source: Summary
de: Zusammenfassung
es: Resumen
fr: Sommaire
it: Sommario
jp: サマリー
pt: Sumário
ru: Краткое описание:

source: Summary of the case.
de: Zusammenfassung des Tickets.
es: Resumen del caso.
fr: Récapitulatif du cas.
it: Riepilogo del caso.
jp: ケースのサマリー。
pt: Sumário do caso.
ru: Сводка запроса.

source: Sunday = {{businessHours}}
de: Sonntag = {{businessHours}}
es: Domingo = {{businessHours}}
fr: Dimanche = {{businessHours}}
it: Domenica = {{businessHours}}
jp: 日曜日 = {{businessHours}}
pt: Domingo = {{businessHours}}
ru: Воскресенье = {{businessHours}}

source: Support
es: Soporte
fr: Assistance
it: Supporto
jp: サポート
pt: Suporte
ru: Поддержка

source: Support Cases
de: Support-Tickets
es: Casos de soporte
fr: Dossiers d'assistance
it: Casi di supporto
jp: サポートケース
pt: Casos de suporte
ru: Запросы поддержки

source: Support Cases - Portal Case Management
de: Support-Tickets – Portal-Ticket-Management
es: Casos de soporte - Administración de casos del portal
fr: Dossiers d'assistance - Gestion des cas du Portail Client
it: Casi di supporto - Portale per la gestione dei casi
jp: サポートケース - ポータルケース管理
pt: Casos de suporte – Gerenciamento de caso do portal
ru: Запросы поддержки – Управление запросами на портале

source: Thank you for contacting Red Hat support! We'll be in contact soon. Our records indicate your availability as follows:
de: Vielen Dank, dass Sie sich mit Red Hat Support in Verbindung gesetzt haben! Wir melden uns in Kürze bei Ihnen. Unseren Informationen nach sind Sie wie folgt erreichbar:
es: Gracias por contactar los Servicios de soporte de Red Hat. Estaremos en contacto pronto. Nuestros registros indican que su disponibilidad es la siguiente:
fr: Nous vous remercions d'avoir contacté le support technique Red Hat. Nous allons vous contacter prochainement. Nos informations indiquent que vous êtes joignables comme suit :
it: Grazie per aver contattato il supporto di Red Hat. Un nostro rappresentante ti contatterà appena possibile in base alla disponibilità di seguito indicata:
jp: Red Hat にご連絡いただきありがとうございます。こちらから連絡を差し上げます。お客様に連絡可能な時間は以下のように記録されています。
pt: Obrigado por entrar em contato com o Serviço de Suporte Global da Red Hat. Em breve retornaremos. Nossos registros indicam sua disponibilidade conforme segue:
ru: Благодарим за обращение в службу поддержки Red Hat. Мы свяжемся с вами в указанное вами время:

source: There are no remaining enhanced SLA's available
de: Es sind keine verbesserten SLAs mehr verfügbar
es: Ya no quedan SLA mejorados disponibles
fr: Il n'y a plus de SLA amélioré disponible
it: Nessuno SLA migliorato restante disponibile
jp: 拡張 SLA で利用可能なものはありません
pt: Não há SLA aprimorada disponível
ru: Не осталось доступных расширенных соглашений об уровне обслуживания (SLA)

source: Thursday = {{businessHours}}
de: Donnerstag = {{businessHours}}
es: Jueves = {{businessHours}}
fr: Jeudi = {{businessHours}}
it: Giovedì = {{businessHours}}
jp: 木曜日 = {{businessHours}}
pt: Quinta-Feira = {{businessHours}}
ru: Четверг = {{businessHours}}

source: Tuesday = {{businessHours}}
de: Dienstag = {{businessHours}}
es: Martes = {{businessHours}}
fr: Mardi = {{businessHours}}
it: Martedì = {{businessHours}}
jp: 火曜日 = {{businessHours}}
pt: Terça-Feira = {{businessHours}}
ru: Вторник = {{businessHours}}

source: Unauthorized.
de: Nicht autorisiert.
es: No autorizado.
fr: Non autorisé.
it: Non autorizzato.
jp: 権限がありません。
pt: Desautorizado.
ru: Не авторизован.

source: Ungrouped Case
de: Nicht gruppiertes Ticket
es: Caso sin grupo
fr: Dossier non groupé
it: Caso non raggruppato
jp: グループ化されていないケース
pt: Caso Desagrupado
ru: Без группы

source: Ungrouped Cases
de: Nicht gruppierte Tickets
es: Casos sin grupos
fr: Dossiers non groupés
it: Casi non raggruppati
jp: グループ化されていないケース
pt: Casos Desagrupados
ru: Без группы

source: Updating group
de: Gruppe wird aktualiert
es: Actualizando grupo
fr: Mise à jour du groupe
it: Aggiornamento gruppo
jp: グループを更新しています
pt: Atualizar grupo
ru: Обновление группы

source: Updating users for group...
de: Nutzer für Gruppe werden aktualisiert...
es: Actualizando usuarios de grupo...
fr: Mise à jour des utilisateurs pour le groupe...
it: Aggiornamento utenti per il gruppo in corso...
jp: グループに対してユーザーを更新しています...
pt: Atualizando usuários do grupo....
ru: Обновление пользователей для группы...

source: Uploading attachment...
de: Anhang wird hochgeladen...
es: Cargando anexo...
fr: Téléversement de la pièce jointe en cours...
it: Caricamento allegato...
jp: 添付ファイルをアップロード中...
pt: Carregando anexo...
ru: Добавление вложения...

source: Uploading attachments...
de: Anhänge werden hochgeladen...
es: Cargando anexos...
fr: Téléversement des pièces jointes en cours...
it: Caricamento allegati...
jp: 添付ファイルをアップロード中...
pt: Carregando anexos...
ru: Добавление вложений...

source: User {{sso}} cannot be added as watcher because it is not internal.
de: Benutzer {{sso}} kann nicht als Beobachter hinzugefügt werden, da dies nicht intern ist.
es: El usuario {{sso}} no se puede agregar como observador porque no es interno.
fr: L'utilisateur {{sso}} ne peut pas être ajouté en tant qu'observateur car il est externe.
it: Impossibile aggiungere l'utente {{sso}} come addetto al monitoraggio perché non è interno.
jp: ユーザー {{sso}} は内部の人ではないので、ウォッチャーに追加できません。
pt: O usuário {{sso}} não pode ser adicionado como inspetor porque não é interno.
ru: Пользователя {{sso}} невозможно добавить как наблюдателя, так как он не является внутренним пользователем.

source: Values containing whitespaces have to be wrapped in double quotes.
de: Werte mit Whitespaces müssen in Anführungszeichen gesetzt werden.
es: Los valores con espacios en blanco deben cerrarse con comillas dobles.
fr: Les valeurs contenant des espaces devront être insérées entre des guillements.
it: I valori contenenti spazi bianchi devono essere inclusi tra virgolette doppie.
jp: 空白を含む値は二重引用符で囲む必要があります。
pt: Valores contendo espaços em branco devem ser colocados entre aspas duplas.
ru: Значения, содержащие пробелы, должны быть заключены в двойные кавычки.

source: Wednesday = {{businessHours}}
de: Mittwoch = {{businessHours}}
es: Miércoles = {{businessHours}}
fr: Mercredi = {{businessHours}}
it: Mercoledì = {{businessHours}}
jp: 水曜日 = {{businessHours}}
pt: Quarta-Feira = {{businessHours}}
ru: Среда = {{businessHours}}
